[
    {
        "date": "21.06.2021",
        "title": "ЛИНИЈА 13 - ИЗМЕНА ТРАСЕ НА ГРБАВИЦИ",
        "sections": [
            {
                "text": "Од 23. јуна 2021. године мења се траса линије број 13 на Грбавици. Уместо улицама Коло српских сестара, Мише Димитријевићa, Браће Рибникар и Булевар ослобођења, аутобуси ће саобраћати на следећи начин:\n\nСМЕР Детелинара-Лиман-Универзитет \n\nСтајалиште (одмаралиште) у Улици Облачића Рада - Јанка Чмелика - Корнелија Станковића - Булевар Европе - БУЛЕВАР ЦАРА ЛАЗАРА - Др Симе Милошевића - Стајалиште (одмаралиште) у Улици др Симе Милошевића.\n\nСМЕР Универзитет-Лиман-Детелинара\n\nСтајалиште (одмаралиште) у Улици др Симе Милошевића - Др Симе Милошевића – Јиречекова – Фрушкогорска - БУЛЕВАР ЦАРА ЛАЗАРА -Булевар Европе - Корнелија Станковића - Миленка Грчића - Облачића Рада- Стајалиште (одмаралиште) у Улици Облачића Рада."
            }
        ]
    },
    {
        "date": "21.06.2021",
        "title": "ОД 23. ЈУНА ЛЕТЊИ РЕД ВОЖЊЕ",
        "sections": [
            {
                "text": "ЈГСП „Нови Сад“ обавештава путнике да од 23. јуна 2021. године аутобуси саобраћају по организацији превоза за летњи период. Нови ред вожње подразумева временске корекције аутобуских полазака, усклађене са потребама корисника услуга превоза у наредним месецима. Основ за организацију превоза у летњем периоду је очекивано смањење броја путника због коришћења годишњих одмора и летњег распуста у школама и на факултетима."
            }
        ]
    },
    {
        "date": "18.06.2021",
        "title": "ЛИНИЈА 76 - СКРАЋЕЊЕ ТРАСЕ ДО 27. ЈУНА",
        "sections": [
            {
                "text": "Због радова на санацији и повезивању цевовода, линија 76 Нови Сад - Стари Лединци, од 21. до 27. јуна 2021.године, скраћује трасу (за једно аутобуско стајалиште) и окретање аутобуса врши се на плацу у Улици Вука Караџића 153 у Старим Лединцима.\n\nПримена скраћења трасе почиње од понедељка 21.06.2021.године од 08.00 часова."
            }
        ]
    },
    {
        "date": "07.06.2021",
        "title": "ЛИНИЈА 6 – ПРИВРЕМЕНА ИЗМЕНА НА ТЕЛЕПУ ОД 08.06.",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве, привремено се мења траса аутобуске линије број 6. Због радова на изградњи кабловског вода у Улици Фејеш Кларе, од 8. јуна до 4. августа 2021.године аутобуски саобраћај ће се одвијати на следећи начин: \n\nСМЕР А Подбара- Центар-Адице\n\nОд раскрснице улица Вршачке и Булевара патријарха Павла аутобуси ће скретати лево на Булевар патријарха Павла, затим десно у Улицу Јожефа Атиле, десно у Улицу Ћирила и Методија до раскрснице са Улицом Фејеш Кларе и даље ће настављати редовном трасом кретања.\n\nНА ИЗМЕЊЕНОМ ДЕЛУ ТРАСЕ КОРИСТИЋЕ СЕ РЕДОВНО СТАЈАЛИШТЕ БУЛЕВАР ПАТРИЈАРХА ПАВЛА/ФЕЈЕШ КЛАРЕ (СТАЈАЛИШТЕ ЛИНИЈЕ 7Б).\n\nСМЕР Б Адице-Центар -Подбара\n\nОд раскрснице улица Ћирила и Методија и Фејеш Кларе аутобуси ће саобраћати право Улицом Ћирила и Методија, затим Улицом Јожефа Атиле, лево на Булевар патријарха Павла, десно у Вршачку улицу и даље ће настављати редовном трасом кретања.\n\nНА ИЗМЕЊЕНОМ ДЕЛУ ТРАСЕ КОРИСТИЋЕ СЕ ПРИВРЕМЕНО СТАЈАЛИШТЕ У УЛИЦИ ЋИРИЛА И МЕТОДИЈА ИСПРЕД кбр.51."
            }
        ]
    },
    {
        "date": "28.05.2021",
        "title": "ЛИНИЈА 12 – ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ НА ТЕЛЕПУ ОД 31.05.",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве, одређује се привремена измена трасе аутобуске линије број 12 на Телепу. Због радова на изградњи кабловског вода у Улици Фејеш Кларе, од 31. маја до 4. августа 2021.године аутобуски саобраћај ће се одвијати на следећи начин:\n\nСМЕР А (Центар-Телеп)\n\nОд раскрснице улица Фејеш Кларе и Станоја Главаша аутобуси ће скретати лево у Улицу Станоја Главаша до раскрснице са Шарпланинском улицом, одакле ће настављати редовном трасом кретања.\n\nСМЕР (Телеп-Центар)\n\nОд раскрснице улица Ћирила и Методија и Шарпланинске аутобуси ће скретати десно у Шарпланинску улицу, лево у Улицу Станоја Главаша, десно у Улицу Фејеш Кларе, одакле ће настављати редовном трасом кретања."
            },
            {
                "text": "НА ИЗМЕЊЕНОМ ДЕЛУ ТРАСЕ У СМЕРУ Б АУТОБУСИ НЕЋЕ КОРИСТИТИ АУТОБУСКО СТАЈАЛИШТЕ У ШАРПЛАНИНСКОЈ УЛИЦИ, ВЕЋ РЕДОВНО СТАЈАЛИШТЕ У УЛИЦИ ЋИРИЛА И МЕТОДИЈА."
            }
        ]
    },
    {
        "date": "21.05.2021",
        "title": "ПРИВРЕМЕНО ИЗМЕШТАЊЕ СТАЈАЛИШТА У ФУТОГУ",
        "sections": [
            {
                "text": "Због изградње семафора и уређења саобраћајних површина на раскрсници Раде Кондића/Руменачка–ресторан Курјак, привремено се измештају аутобуска стајалишта линија 54 и 56. Од 22.05. до 20.07.2021. године стајалишта ће бити постављена пре раскрснице (из правца Новог Сада)."
            }
        ]
    },
    {
        "date": "17.05.2021",
        "title": "ЛИНИЈЕ 11А, 11Б – ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ ОД 19.05.",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве, од 19. маја до 30. јула 2021.године мења се траса аутобуских линија број 11А и 11Б. Због извођења радова на реконструкцији вреловодне мреже у Улици Максима Горког, аутобуси на наведеним линијама саобраћаће на следећи начин: \n\nЛИНИЈА 11А (Ж.станица-Болница-Лиман-Ж.станица) \n\nРедовна траса - раскрсница Булевар цара Лазара/Стражиловска - Булевар цара Лазара - Кеј жртава рација до раскрснице са Улицом Максима Горког - редовна траса.\n\nЛИНИЈА 11Б (Ж.станица- Лиман-Болница-Ж.станица) \n\nРедовна траса - раскрсница Кеј жртава рација/Максима Горког - Кеј жртава рација - Булевар цара Лазара до раскрснице са Стражиловском улицом - редовна траса.\n\nАУТОБУСИ НА ЛИНИЈИ БРОЈ 11А КОРИСТЕ ПРИВРЕМЕНА СТАЈАЛИШТА НА БУЛЕВАРУ ЦАРА ЛАЗАРА - ИСПРЕД ТЕХНОЛОШКОГ ФАКУЛТЕТА, ТЕ ПРИВРЕМЕНО СТАЈАЛИШТЕ НА КЕЈУ ЖРТАВА РАЦИЈЕ/МАКСИМА ГОРКОГ."
            }
        ]
    },
    {
        "date": "12.05.2021",
        "title": "ЛИНИЈЕ 3, 5, 7А, 10, 14, 18А – ИЗМЕШТАЊЕ СТАЈАЛИШТА РУМЕНАЧКА/КОРНЕЛИЈА СТАНКОВИЋА",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве, због извођења радова на реконструкцији вреловода од 17. 05. до 01. 07. 2021. године укида се стајалиште 0217Б Руменачка/Корнелија Станковића. \n\nНа линијама 3 (смер Б), 5 (смер Б) и 18 (смер А) користиће се сва остала стајалишта дуж линије. На линијама 7А, 10 (смер Б) и 14 (смер Б) користиће се наредно стајалиште 723Б Булевар Јаше Томића/Руменачка, а затим сва остала стајалишта дуж линије."
            }
        ]
    },
    {
        "date": "08.03.2021",
        "title": "ЛИНИЈА 12 – ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ НА ТЕЛЕПУ ОД 09.03.",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве, од 9. марта  2021.године одређује се привремена измена трасе аутобуске линије број 12 због радова на изградњи кабловског вода у Улици Фејеш Кларе:\n\nСМЕР Центар-Телеп\n\nОд раскрснице улица Хероја Пинкија и Морнарске аутобуси саобраћају десно у Морнарску улицу, лево у Улицу Ћирила и Методијa до раскрснице са Улицом Фејеш Кларе и даље настављају редовном трасом кретања.\n\nСМЕР Телеп-Центар\n\nОд раскрснице улица Ћирила и Методија и Фејеш Кларе аутобуси саобраћају право Улицом Ћирила и Методија, даље десно у Морнарску улицу, лево у Улицу Хероја Пинкија и даље настављају редовном трасом кретања.\n\nАУТОБУСИ НА ЛИНИЈИ БРОЈ 12 НА ИЗМЕЊЕНОМ ДЕЛУ ТРАСЕ КОРИСТЕ ТРИ ПРИВРЕМЕНА СТАЈАЛИШТА:\n\nМОРНАРСКА УЛИЦА ПРЕКО ПУТА КБР. 24\n\nЋИРИЛА И МЕТОДИЈА ИСПРЕД КБР. 74\n\nЋИРИЛА И МЕТОДИЈА ИСПРЕД КБР. 29"
            }
        ]
    },
    {
        "date": "26.02.2021",
        "title": "ПРИВРЕМЕНО УКИДАЊЕ СТАЈАЛИШТА ИСПРЕД СНП И „БАЗАРА“",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве, због извођења радова на изградњи-уређењу дела градског језгра, привремено се укидају аутобуска стајалишта у Успенској улици (испред Српског народног позоришта) и на Булевару Михајла Пупина (испред ТЦ „Базар“). \n\nАутобуси на линијама број 1, 2, 3, 5, 5Н, 8, 10, 12, 14, 15, 18А и 18Б неће се заустављати на стајалишту испред СНП-а од 01. 03. 2021. године до успостављања услова за поновно коришћење стајалишта.\n\nАутобуси на линијама 1, 3, 3А, 4, 6, 8, 12 и 18Б користиће привремено аутобуско стајалиште на Булевару Михајла Пупина 3 од 01. 03. 2021. године до успостављања услова за поновно коришћење стајалишта испред ТЦ „Базар“."
            }
        ]
    }
]
