[
  {
    "date": "30.08.2019",
    "title": "ЗАМЕНА НАДСТРЕШНИЦА НА СТАЈАЛИШТИМА",
    "sections": [
      {
        "text": "У граду и приградским насељима од јуна се уклања одређени део старих и постављају се нове надстрешнице. \n\nСаставни део надстрешница је клупа, а предвиђена је и могућност постављања електронских дисплејева без тона на којима се емитују рекламно-пропагандне и информационе поруке, као и видео записи без тона."
      }
    ]
  },
  {
    "date": "30.08.2019",
    "title": "ВАНРЕДАН ПРЕВОЗ ЗА ВРЕМЕ „КАРЛОВАЧКЕ БЕРБЕ ГРОЖЂА 2019“",
    "sections": [
      {
        "text": "ЈГСП „Нови Сад“ обавештава кориснике услуга да ће за време одржавања манифестације „Карловачка берба грожђа 2019“ бити организован ванредан превоз на релацији Нови Сад (плато испред Железничке станице) - Сремски Карловци (до Железничке станице). \n\nАутобуси ће по потреби из Новог Сада 06, 07. и 08. септембра 2019. године саобраћати од 17 часова, док ће повратак из Сремских Карловаца бити организован од 23 часа (по потреби). На ванредним поласцима неће важити претплатне карте, а цена превоза биће као и редовна цена на релацији Нови Сад - Сремски Карловци и износиће 135 динара. Осим у возилу код возача, карте ће моћи да се купе од 17 часова на додатно отвореном продајном месту на платоу код новосадске Железничке станице (стајалиште линије 64), те у Сремским Карловцима од 21.30 часова у миниубусу који ће бити постављен испред тамошње Железничке станице.\n\nАнгажовани аутобуси на ванредном превозу биће обележени плакатом „Карловачка берба грожђа 2019“."
      }
    ]
  },
  {
    "date": "29.08.2019",
    "title": "НОВИ РЕД ВОЖЊЕ ОД 1. СЕПТЕМБРА",
    "sections": [
      {
        "text": "Од 1. септембра аутобуси ЈГСП „Нови Сад“ саобраћаће по новом реду вожње, који подразумева већи број полазака, усклађених са потребама путника у наредном периоду. Осим временских корекција, новина је измена на траси линије број 2 на Новом насељу, с озбиром на новоизграђени Булевар Бате Бркића (од Булевара Јована Дучића до Футошког пута). \n\nЈГСП „Нови Сад“ је прилагодио јавни саобраћај новонасталој урбанистичкој целини преусмеравањем трасе кретања аутобуса на линији број 2 Центар – Ново Насеље кроз новоизграђену саобраћајницу на којој се налазе 4 аутобуска стајалишта. На овај начин повећана је приступачност услуге јавног превоза грађанима овог дела Новог Сада. \n\nТРАСА ИЗМЕЊЕНЕ ЛИНИЈЕ БРОЈ 2 (Центар – Ново насеље)\n\nСМЕР А: Успенска – Јеврејска – Футошка - Футошки пут - Булевар Слободана Јовановића - Булевар Јована Дучића - Бате Бркића - Футошки пут – Булевар кнеза Милоша - Булевар Јована Дучића (окретница Ново насеље).\n\nСМЕР Б: Булевар Јована Дучића (окретница Ново насеље) – Булевар кнеза Милоша - Футошки пут - Бате Бркића – Булевар Јована Дучића – Булевар Слободана Јовановића -Футошки пут – Футошка - Јеврејска –Успенска.\n\nНа линији број 2 неће се користити досадашње аутобуско стајалиште Булевар Јована Дучића/Браће Дроњак у смеру ка Новом насељу."
      }
    ]
  },
  {
    "date": "28.08.2019",
    "title": "ЛИНИЈЕ 3, 3А, 6, 9, 9А, 60, 61, 62, 64, 69 – ПРИВРЕМЕНА ИЗМЕНА ЗА ВРЕМЕ ТРАЈАЊА ФЕСТИВАЛА УЛИЧНИХ СВИРАЧА",
    "sections": [
      {
        "text": "Због манифестације „Фестивал уличних свирача“, а по Решењу Градске управе за саобраћај и путеве бр IV -34-5395/19),\n\nI ) затвара се за саобраћај Београдска улица од (СРЕДА) 28.8.2019.године у 6:00 часова до (НЕДЕЉЕ) 01.09.2019. године у 18:00 часова, \n\nII ) додатно се за саобраћај затвара Булевар Михајла Пупина у (ЧЕТВРТАК) 29.8.2019.године у периоду од 19:00 часова до 21:00 часа. \n\nУ складу са Решењем привремено се мењају трасе аутобуских линија на следећи начин:\n\nI ) 28.8. до 01.09.2019. године у 18:00 часова\n\nЛИНИЈE БРОЈ 3, 3a, 9, 9а, 60, 61, 62, 64\n\nСмер из Новог Сада - Аутобуси са Варадинског моста скрећу десно на Каменички пут, лево у Улицу Дунавске дивизије, десно у Прерадовићеву улицу и даље настављају редовном трасом.\n\nСмер из Петроварадина - Од раскрснице улица Прерадовићева и Дунавске дивизије аутобуси скрећу лево у Улицу Дунавске дивизије (ЗАУСТАВЉАЈУ СЕ НА ПРИВРЕМЕНОМ СТАЈАЛИШТУ), десно на Каменички пут, лево на Кеј Скојеваца (ЗАУСТАВЉАЈУ СЕ НА ПРИВРЕМЕНОМ СТАЈАЛИШТУ), десно Трг владике Николаја до Варадинског моста и даље настављају редовном трасом.\n\nЛИНИЈА БРОЈ 69\n\nСмер из Новог Сада - Аутобуси са Варадинског моста скрећу десно на Каменички пут до раскрснице са Улицом Дунавске дивизије и даље настављају редовном трасом.\n\nСмер са Чардака - Од раскрснице улица Каменички пут и Дунавске дивизије аутобуси саобраћају право Каменичким путем, лево на Кеј Скојеваца (ЗАУСТАВЉАЈУ СЕ НА ПРИВРЕМЕНОМ СТАЈАЛИШТУ), десно Трг владике Николаја до Варадинског моста и даље настављају редовном трасом.\n\nАУТОБУСИ У СМЕРУ КА ПЕТРОВАРАДИНУ КОРИСТЕ ИЗГРАЂЕНО СТАЈАЛИШТЕ ПОСЛЕ СИЛАСКА СА ВАРАДИНСКОГ МОСТА."
      },
      {
        "text": "II ) 29.8. у периоду од 19:00 часова до 21:00 часа\n\nЛИНИЈА БРОЈ 3 \n\nСмер из Новог Сада - Аутобуси са стајалишта Успенска/Шафарикова скрећу десно у Улицу Јеврејска, десно на Булевар ослобођења, право до Моста слободе, након тунела десно и право до издвајања десно за Каменички пут, право Каменичким путем до скретања десно у улицу Дунавске дивизије, десно у Прерадовићеву улицу и даље настављају редовном трасом.\n\nСмер из Петроварадина - Од раскрснице улица Прерадовићева и Дунавске дивизије аутобуси скрећу лево у Улицу Дунавске дивизије (ЗАУСТАВЉАЈУ СЕ НА ПРИВРЕМЕНОМ СТАЈАЛИШТУ), лево на Каменички пут, након РТВ лево на правац према тунелу и Мосту слободе, настављају право Булеваром ослобођења до скретања десно у Јеврејску улицу, па лево у Успенску улицу и даље настављају редовном трасом.\n\nЛИНИЈА БРОЈ 6 \n\nСмер Адице-Подбара - Аутобуси из Футошке улице скрећу десно на Булевар ослобођења, право до првог скретања лево у Улицу Максима Горког, право до Кеја жртава рације, скрећу лево на Кеј жртава рације и право настављају до стајалишта Београдски кеј/Капетанија и даље настављају редовном трасом.\n\nСмер Подбара-Адице - Аутобуси са Београдског кеја продужавају Кејом жртава рације, скрећу десно у Улицу Максима Горког, којом настављају до Булевара ослобођења, где скреће десно, настављају право до Футошке улице, где скреће лево и даље настављају редовном трасом.\n\nЛИНИЈE БРОЈ 9, 9а \n\nСмер из Новог Сада - Аутобуси са Булевара Цара Лазара (код Меркатора) скрећу десно на Булевар ослобођења, право до Моста слободе, након тунела скрећу десно и продужавају право до издвајања десно за Каменички пут, право Каменичким путем до скретања десно у Улицу Дунавске дивизије, десно у Прерадовићеву улицу и даље настављају редовном трасом.\n\nСмер из Петроварадина - Од раскрснице улица Прерадовићева и Дунавске дивизије аутобуси скрећу лево у Улицу Дунавске дивизије (ЗАУСТАВЉАЈУ СЕ НА ПРИВРЕМЕНОМ СТАЈАЛИШТУ), лево на Каменички пут, након РТВ лево на правац према тунелу и Мосту слободе, настављају право Булеваром ослобођења до скретања лево на Булевар цара Лазара и даље настављају редовном трасом.\n\nЛИНИЈE БРОЈ 60, 61, 62, 64\n\nСмер из Новог Сада - Аутобуси на раскрсници Булевара ослобођења и Улице Максима Горког продужавају право до Моста слободе, након тунела скрећу десно и настављају право до издвајања десно за Каменички пут, право Каменичким путем до скретања десно у Улицу Дунавске дивизије, десно у Прерадовићеву улицу и даље настављају редовном трасом.\n\nСмер из Петроварадина - Од раскрснице улица Прерадовићева и Дунавске дивизије аутобуси скрећу лево у Улицу Дунавске дивизије (ЗАУСТАВЉАЈУ СЕ НА ПРИВРЕМЕНОМ СТАЈАЛИШТУ), лево на Каменички пут, након РТВ скрећу лево на правац према тунелу и мосту Слободе, настављају право Булеваром ослобођења до Улице Максима Горког и даље настављају редовном трасом.\n\nЛИНИЈА БРОЈ 69\n\nСмер из Новог Сада - Аутобуси на раскрсници Булевара ослобођења и Улице Максима Горког продужавају право до Моста слободе, након тунела скрећу десно и продужђавају право до прикључења на Каменички пут, одакле продужавају до Сремске Каменице/Универзитет и даље настављају редовном трасом.\n\nСмер из Сремске Каменице - Од раскрснице на Каменичком путу аутобуси скрећу десно према тунелу и мосту Слободе, продужавају право Булеваром ослобођења до Улице Максима Горког и даље настављају редовном трасом."
      },
      {
        "text": "АУТОБУСИ У СМЕРУ КА ПЕТРОВАРАДИНУ И СРЕМСКОЈ КАМЕНИЦИ КОРИСТЕ ПРВО СТАЈАЛИШТЕ ПОСЛЕ СИЛАСКА СА РЕДОВНЕ ТРАСЕ КРЕТАЊА."
      }
    ]
  },
  {
    "date": "22.08.2019",
    "title": "ЛИНИЈА 1 З – ПРИВРЕМЕНО СКРАЋЕЊЕ ЛИНИЈЕ НА КЛИСИ",
    "sections": [
      {
        "text": "Због радова у Пролетерској улици на Клиси, od 22. до 28. августа (до 18:00 часова) поласци линије 1 з, која саобраћа до затвора (Клиса/Булевар Европе-Центар-Лиман 1), обављају се до и од окретнице на Клиси (Сентандрејски пут/Змајевачки пут)."
      }
    ]
  },
  {
    "date": "14.08.2019",
    "title": "ЛИНИЈЕ БРОЈ 7А, 7Б, 10, 11А, 11Б, 14, 41, 42, 43, 51А, 51Б – ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ ОД 15. АВГУСТА ДО 15. НОВЕМБРА",
    "sections": [
      {
        "text": "У складу са решењем Градске управе за саобраћај и путеве, од 15. августа до 15. новембра 2019.године привремено се мењају трасе аутобуских линија број 7А, 7Б, 10, 11А, 11Б, 14, 41 ,42, 43, 44, 51А и 51Б због радова на изградњи саобраћајних површина и пратеће инфраструктуре на Булевару Јаше Томића у Новом Саду, од раскрснице са Руменачком улицом до раскрснице са Улицом Стјепана Митрова Љубише."
      },
      {
        "text": "Аутобуси мењају трасу кретања на следећи начин:\n\nЛИНИЈЕ БРОЈ 7А, 7Б, 10 и 14 (ОБА СМЕРА) \n\nОд раскрснице Руменачка/Булевар Јаше Томића аутобуси саобраћају Руменачком улицом, Булеваром краља Петра I до Булевара ослобођења и даље настављају редовном трасом кретања. У супротном смеру аутобуси саобраћају истом, измењеном трасом.\n\nАутобуси на измењеном делу трасе користе постојећа стајалишта других линија.\n\nАутобуси на поласцима за АПТИВ од Железничке станице саобраћају Булеваром ослобођења, Булеваром краља Петра I, Руменачком и даље настављају редовном трасом. У супротном смеру аутобуси саобраћају истом, измењеном трасом.\n\nЛИНИЈЕ БРОЈ 11А и 11Б \n\nЛинија 11А: Аутобуси на линији 11А саобраћају Булеваром ослобођења, Булеваром краља Петра I до раскрснице са Руменачком и даље настављају редовном трасом кретања. Полазно стајалиште линије број 11А је редовно стајалиште на Булевару ослобођења-Булевар Јаше Томића (стајалиште линије бр. 7А). \n\nЛинија 11Б: Од раскрснице Хајдук Вељкова/Булевара краља Петра I аутобуси саобраћају Булеваром краља Петра I, Булеваром ослобођења до Железничке станице.\n\nАутобуси на измењеном делу трасе користе постојећа стајалишта других линија. \n\nЛИНИЈЕ БРОЈ 41, 42, 43, 51А и 51Б (ОБА СМЕРА) \n\nОд Железничке станице аутобуси саобраћају Булеваром ослобођења, Булеваром краља Петра I, Руменачком и даље настављају редовном трасом.\n\nАутобуси на линијама 41, 42, 43, 51А и 51А користе постојеће стајалиште Руменачка-Корнелија Станковића (смеру из места) и стајалиште Булевар краља Петра I-Булевар ослобођења (смер са Железничке станице)."
      }
    ]
  },
  {
    "date": "04.07.2019",
    "title": "ПОМЕРАЊЕ АУТОБУСКОГ СТАЈАЛИШТА У ЧЕНЕЈУ",
    "sections": [
      {
        "text": "Решењем Градске управе за саобраћај и путеве Града Новог Сада, од 15. 07. 2019. године одређује се аутобуско стајалиште на приградској линији број 35 Нови Сад-Ченеј, у Улици Вука Караџића у Ченеју (испред кућног број 6, ка насељу Ченеј).\n\nИстовремено, укида се аутобуско стајалиште, које се налази непосредно после раскрснице државни пут бр.100 (Нови Сад-Сириг)/Вук Караџић (испред школе, ка насељу Ченеј)."
      }
    ]
  },
  {
    "date": "10.05.2019",
    "title": "НОВА ГРАДСКА ЛИНИЈА БРОЈ 20 (ЖЕЛЕЗНИЧКА СТАНИЦА-ЛЕСНИНА)",
    "sections": [
      {
        "text": "ЈГСП „Нови Сад“ од 16. 05. 2019. године уводи градску аутобуску линију 20 на релацији Железничка станица – Робна кућа „Леснина“. У наредном периоду надлежни у предузећу свакодневно ће пратити функционисање нове линије, након чега ће бити урађена економска анализа и утврдиће се оправданост даљег превоза путника на линији 20.\n\nПојединачна карта за превоз на линији 20 износи 65 динара.\n\nТраса линије\n\nСМЕР А (Ж.станица-Леснина) \n\nЖ.станица (стајалиште за Буковац) - Булевар Јаше Томића - Кисачка улица - Партизанска улица - Темеринска улица - Темерински пут - скретање десно на траку аутопута до робне куће „Леснина“.\n\nСМЕР Б (Леснина - Ж.станица)\n\nЛеснина - трака аутопута до петље за Београд - трака до Темеринске петље - Темерински пут - Темеринска улица - Партизанска улица – Кисачка улица - Булевар Јаше Томића - Железничка станица.\n\nАутобуска стајалишта у смеру А (Ж.станица-Леснина)\n\nЖ.СТАНИЦА (стајалиште за Буковац) - КИСАЧКА/ ПОДВОЖЊАК - ТЕМЕРИНСКА/ ПУТ ШАЈКАШКОГ ОДРЕДА - ТЕМЕРИНСКА/МОСТ КАНАЛ ДТД – ТЕМЕРИНСКА/ВИДОВДАНСКО НАСЕЉЕ - ТЕМЕРИНСКА/НАЈЛОН ПИЈАЦА - ТЕМЕРИНСКИ ПУТ/ОТОКАРА КЕРШОВАНИЈА - ТЕМЕРИНСКИ ПУТ/МАЈКЕ ЈУГОВИЋА - ТЕМЕРИНСКИ ПУТ/ ПАЈЕ РАДОСАВЉЕВА - ТЕМЕРИНСКИ ПУТ/ ДЕЧАНСКА - ТЕМЕРИНСКИ ПУТ/САВСКА - ЛЕСНИНА\n\nАутобуска стајалишта у смеру Б (Леснина - Ж.станица)\n\nЛЕСНИНА - ТЕМЕРИНСКИ ПУТ/ НАДВОЖЊАК - ТЕМЕРИНСКИ ПУТ/САВСКА - ТЕМЕРИНСКИ ПУТ/ВЕЛЕБИТСКА - ТЕМЕРИНСКИ ПУТ/ПАЈЕ РАДОСАВЉЕВА - ТЕМЕРИНСКИ ПУТ/МАЈКЕ ЈУГОВИЋА - ТЕМЕРИНСКИ ПУТ/ОТОКАРА КЕРШОВАНИЈА - ТЕМЕРИНСКА/НАЈЛОН ПИЈАЦА – ТЕМЕРИНСКА/ВИДОВДАНСКО НАСЕЉЕ - ТЕМЕРИНСКА/ШАЈКАШКА – ПАРТИЗАНСКА/ТЕМЕРИНСКА - СЕНТАНДРЕЈСКИ ПУТ/ПАРТИЗАНСКА - ЖЕЛЕЗНИЧКА СТАНИЦА"
      },
      {
        "text": "Ред вожње\n\nРадни дан и субота\n\nЖелезничка станица-Леснина: 07:30; 09:00; 11:30; 14:30; 17:00; 18:30\n\nЛеснина – Железничка станица: 08:00; 09:30; 12:00; 15:00; 17:30; 19:30; 20:30\n\nНедеља\n\nЖелезничка станица-Леснина: 07:30; 09:00; 12:00; 15:00\n\nЛеснина-Железничка станица: 08:00; 09:30; 12:30; 16:30; 17:30"
      }
    ]
  }
]