[
    {
        "date": "22.06.2020",
        "title": "ЛИНИЈЕ 14 И 51 - ОДГОЂЕНИ РАДОВИ И ИЗМЕНА ТРАСЕ",
        "sections": [
            {
                "text": "ЈГСП \"Нови Сад\" обавештава путнике да су због временских услова одгођени радови на изградњи водоводне мреже са прикључцима у режијској саобраћајници Руменачки пут до Улице Доње Сајлово, најављени за 22. 06. 2020. године. Због наведеног, аутобуси на линијама 14 и 51 НЕЋЕ БИТИ ИЗМЕШТЕНИ на привремене трасе. О новом датуму радова и измештању трасе, путнике ћемо благовремено обавестити."
            }
        ]
    },
    {
        "date": "19.06.2020",
        "title": "ЛИНИЈА 15 - ПОВРАТАК НА РЕДОВНУ ТРАСУ ОД 22. 06.",
        "sections": [
            {
                "text": "ЈГСП \"Нови Сад\" обавештава путнике да од понедељка, 22. јуна, аутобуси на линији 15, као и на поласцима до зоне Север на линијама 24, 32, 42 и 55 (по два поласка) саобраћају редовном трасом."
            }
        ]
    },
    {
        "date": "19.06.2020",
        "title": "ЛИНИЈЕ 14 И 51 – ИЗМЕНА ТРАСА 22.06.",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве Града Новог Сада, привремено се мења траса линија број 14 (Центар-Сајлово) и 51 (Ж.станица-Ветерник). Због радова на изградњи водоводне мреже са прикључцима у режијској саобраћајници Руменачки пут до Улице Доње Сајлово, аутобуси на линијама број 14 и 51 мењају трасу кретања 22. јуна 2020.године на следећи начин:\n\nЛИНИЈА БРОЈ 14\n\nСМЕР Центар-Сајлово \n\nАутобуси саобраћају Руменачким путем до Улице ГОРЊЕ Сајлово, затим скрећу лево у Улицу Горње Сајлово, те лево у Улицу Јове Вучуревића где издржавају време до наредног поласка (наспрам редовног полазног стајалишта у Улици Јове Вучуревића). Аутобуси у овом смеру заустављају се наспрам редовних стајалишта у улицама Горње Сајлово и Јове Вучуревића.\n\nСМЕР Сајлово-Центар \n\nАутобуси са полазног стајалишта у Улици Јове Вучуревића скрећу лево у Улицу Доње Сајлово и саобраћају до Руменачког пута, те даље настављају редовном трасом. Аутобуси у овом смеру користе постојећа стајалишта линије број 51 у Улици Доње Сајлово.\n\nЛИНИЈА БРОЈ 51\n\nСМЕР Ж.станица-Сајлово-Ветерник \n\nАутобуси саобраћају Руменачким путем до Улице ГОРЊЕ Сајлово, затим скрећу лево у Улицу Горње Сајлово, потом лево у Улицу Јове Вучуревића, десно у Улицу Доње Сајлово и даље настављају редовном трасом. Аутобуси у овом смеру заустављају се наспрам редовних стајалишта у улицама Горње Сајлово и Јове Вучуревића.\n\nСМЕР Ветерник-Сајлово-Ж.станица \n\nАутобуси саобраћају редовном трасом."
            }
        ]
    },
    {
        "date": "04.06.2020",
        "title": "ЛИНИЈА 15 И ПОЛАСЦИ ДО ЗОНЕ СЕВЕР НА ЛИНИЈАМА 24, 32, 42, 55 – ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве (број:IV-34-2610/20-1) одређује се привремена измена трасе аутобуске линије број 15 и измена траса на поласцима до зоне Север на линијама 24, 32, 42 и 55 (по два поласка). \n\nЗбог радова на санацији коловоза у делу Приморске улице, од Булевара Европе до Апатинске улице, измењен режим саобраћајних линија важи од 5. јуна до 1. јула 2020.године. \n\nАутобуси који саобраћају Приморском улицом (зона СЕВЕР) мењају трасу кретања на следећи начин:\n\nЛИНИЈА БРОЈ 15\n\nСмер из центра: \n\nРаскрсница Булевар ослобођења/Булевар Јаше Томића – (десно) Булевар Јаше Томића – (лево) Кисачка улица - Сентандрејски пут – (лево) Пут новосадског партизанског одреда (зона Југ) - Привредникова улица до Булевара Европе – Булевар Европе до кружне раскрснице и искључења за зону Север. Након искључења за зону Север аутобуси саобраћају алтернативним путем поред фирме КОЛЕКТОР до Приморске улице и даље настављају редовном трасом кретања. \n\nСмер из зоне Север: \n\nПриморска улица – (лево) режијска саобраћајница поред фирме КОЛЕКТОР (поред паркинга) - алтернативни пут до кружног тока на Булевару Европе – Булевар Европе до кружне раскрснице и искључења за зону Југ - Привредникова улица - Пут Новосадског партизанског одреда (зона Југ) – (десно) Сентандрејски пут - Кисачка улица – (десно) Булевар Јаше Томића – (лево) Булевар ослобођења - редовна траса кретања.\n\nАУТОБУСИ НА ЛИНИЈИ БРОЈ 15 НА ИЗМЕЊЕНОМ ДЕЛУ ТРАСЕ КОРИСТЕ РЕДОВНА СТАЈАЛИШТА ДРУГИХ ЛИНИЈА И ПРИВРЕМЕНО СТАЈАЛИШТЕ У УЛИЦИ ПУТ НОВОСАДСКОГ ПАРТИЗАНСКОГ ОДРЕДА-СЕНТАНДРЕЈСКИ ПУТ."
            },
            {
                "text": "ПОЛАСЦИ КОЈИ САОБРАЋАЈУ ДО ПРЕДУЗЕЋА АПТИВ (ЗОНА СЕВЕР)\n\nСмер са Железничке станице: \n\n(лево) Булевар Јаше Томића – (лево) Кисачка улица - Сентандрејски пут – (лево) Приморска улица – (десно) Апатинска улица – (лево) Улица Мирослава Продановића Мићка – (лево) Улица Јосифа Панчића – (десно) улица пре Приморске, до краја, те десно скретање до предузећа АПТИВ (ЗОНА СЕВЕР).\n\nСмер из АПТИВА (зона СЕВЕР): \n\nПредузеће АПТИВ – (лево) улицу пре Приморске – (лево) Улица Јосифа Панчића – (десно) Улица Мирослава Продановића Мићка – (десно) Апатинска улица – (лево) Приморска улица – (десно) Улица Сентандрејски пут - Кисачка улица – (десно) Булевар Јаше Томића до Железничке станице."
            },
            {
                "text": "ПОЛАСЦИ НА ЛИНИЈАМА БРОЈ 24 (04:45, 14:05), 42 (05:00, 14:10), 55(05:00, 14:15), 32 (05:10, 14:05) који саобраћају до зоне Север\n\nСмер из места: \n\nУлица Пут новосадског партизанског одреда (зона Југ) - Привредникова улица до Булевара Европе - Булевар Европе до кружне раскрснице и искључења за зону Север. Након искључења за зону Север аутобуси алтернативним путем саобраћају поред фирме КОЛЕКТОР до Приморске улице и даље настављају редовном трасом кретања.\n\nСмер из зоне Север: \n\nПриморска улица – (лево) режијска улица поред фирме КОЛЕКТОР (поред паркинга) - алтернативни пут до кружног тока на Булевару Европе - Булевар Европе до кружне раскрснице и искључења за зону Југ - Привредникова улица - Пут новосадског партизанског одреда (зона Југ) - редовна траса кретања."
            },
            {
                "text": "АУТОБУСИ НА ЛИНИЈИ ДО АПТИВА (ЗОНА СЕВЕР) И ПОЛАСЦИ НА ЛИНИЈАМА 24, 42 И 55 НА ИЗМЕЊЕНОМ ДЕЛУ ТРАСЕ КОРИСТЕ РЕДОВНА СТАЈАЛИШТА ДРУГИХ ЛИНИЈА."
            }
        ]
    },
    {
        "date": "29.05.2020",
        "title": "ОД 01. ЈУНА ЛЕТЊИ РЕД ВОЖЊЕ",
        "sections": [
            {
                "text": "ЈГСП „Нови Сад“ обавештава путнике да од 01. јуна 2020. године аутобуси саобраћају по организацији превоза за летњи период. Нови ред вожње подразумева временске корекције аутобуских полазака, усклађене са потребама корисника услуга превоза у наредним месецима. \n\nОснов за организацију превоза у летњем периоду је очекивано смањење броја путника због коришћења годишњих одмора и летњег распуста у школама и на факултетима."
            }
        ]
    },
    {
        "date": "30.04.2020",
        "title": "ЛИНИЈЕ 6, 11А, 11Б – ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ ОД 04.05.",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве (број:IV-34-8511/19-4) одређује се привремена измена трасе аутобуских линија број 6, 11А и 11Б због радова на реконструкцији Улице Марка Миљановау Новом Саду. Измењен режим саобраћајних линија на снази је 4. маја до 31. августа 2020. године. Аутобуси мењају трасу кретања на следећи начин:\n\nЛИНИЈА БРОЈ 6 (ОБА СМЕРА)\n\nОд раскрснице Улице Марка Миљанова и Београдског кеја аутобуси саобраћају Београдским кејом  до раскрснице са Улицом Бајчи Жилинског , те се испред објекта „Данубиуса“ окрећу и издржавају време до наредног поласка.\n\nЛИНИЈЕ БРОЈ  11А и 11Б (ОБА СМЕРА)\n\nЛинија 11А:  Аутобуси са Београдског кеја скрећу лево на Трг незнаног јунака, десно на Булевар Михајла Пупина, настављају Успенском улицом, Улицом Јована Суботића, Темеринском улицом, скрећу лево у Улицу Јована Цвијића одакле саобраћају редовном трасом кретања.\n\nЛинија 11Б: Од раскрснице улица Јована Цвијића и Темеринске аутобуси скрећју десно у Темеринску улицу, настављају улицама Јована Суботића, Успенска, Булевар Михајла Пупина, скрећу десно на Трг Незнаног јунака, десно на Кеј жртава рације одакле саобраћају редовном трасом кретања.\n\nАУТОБУСИ НА ЛИНИЈАМА БРОЈ 6, 11А и 11Б НА ИЗМЕЊЕНОМ ДЕЛУ ТРАСЕ КОРИСТЕ РЕДОВНА СТАЈАЛИШТА ДРУГИХ ЛИНИЈA."
            }
        ]
    },
    {
        "date": "15.03.2020",
        "title": "ПРИВРЕМЕНО УКИДАЊЕ ЂАЧКИХ ПОЛАЗАКА ОД 16. 03.",
        "sections": [
            {
                "text": "Од 16. 03. привремено се укидају поласци који су у реду вожње означени као ђачки. Ова привремена мера донесена је због проглашења ванредног стања и обустављања наставе у школама."
            }
        ]
    },
    {
        "date": "29.01.2020",
        "title": "ЛИНИЈА 3А – ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ ОД 01.02.",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве, од 01. фебруара до 01. септембра 2020. године привремено се мења траса аутобуске линије број 3A (Ж.станица-„Победа“). Због радова на реконструкцији подвожњака у Шеноиној улици у Петроварадину, аутобуски саобраћај на линији 3А одвијаће се на следећи начин:\n\nСМЕР ОД Ж.СТАНИЦЕ \n\nОд раскрснице улица Шеноине и Раде Кончара аутобуси скрећу десно у Улицу Раде Кончара, где је постављено привремено стајалиште.\n\nСМЕР ИЗ ПЕТРОВАРАДИНА\n\nОд привременог аутобуског стајалишта у Улици Раде Кончара аутобуси саобраћају Улицом Раде Кончара, скрећу десно у Улицу Јураја Крижанића до раскрснице са Рељковићевом улицом и даље настављају редовном трасом кретања.\n\nНА ИЗМЕЊЕНОМ ДЕЛУ ТРАСЕ КОРИСТИ СЕ ПРИВРЕМЕНО АУТОБУСКО СТАЈАЛИШТЕ У УЛИЦИ РАДЕ КОНЧАРА-ШЕНОИНА."
            }
        ]
    },
    {
        "date": "24.01.2020",
        "title": "ЛИНИЈА 6А – ПРИВРЕМЕНА ИЗМЕНА ОД 28.01.",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве Града Новог Сада, од 28. јануара 2020.године поново се пушта у саобраћај линија број 6А (Адице-ОШ “Марија Трандафил“ Ветерник), али на привремено измењеној траси због радова на изградњи доводника воде за Бегеч, које изводи ЈКП „Водовод и канализација“ у Ветерничкој улици у Адицама и Дунавској улици у насељу Фештер. До успостављања услова за кретање возила јавног превоза путника редовном трасом аутобуски саобраћај ће се одвијати на следећи начин:\n\nСМЕР АДИЦЕ - ОШ“МАРИЈА ТРАНДАФИЛ“\n\nОд раскрснице улица Ветерничке и Бранка Ћопића аутобуси саобраћају право Улицом Бранка Ћопића, скрећу лево у Бањалучку улицу, десно у Смедеревску улицу, десно у Улицу Симе Шолаје, лево у Улицу Бранка Ћопића, затим десно у Улицу Ћирила и Методија, лево у Улицу Фејеш Кларе, лево на Булевар Патријарха Павла, лево на Футошки пут, настављају Новосадским путем одакле скрећу лево у Дунавску улицу, десно у Паунову улицу до ОШ „Марија Трандафил“.\n\nАутобуска стајалишта на којима се зауставља аутобус:\n\n- Привремено стајалиште у зони раскрснице улица Ветерничка и Бранка Ћопића\n\n- Бањалучка-Бранка Ћопића\n\n- Смедеревска-Бањалучка\n\n- Симе Шолаје-Жикице Јовановића\n\n- Ветерничка-Фештер ОШ „Марија Трандафил“.\n\nСМЕР ОШ“МАРИЈА ТРАНДАФИЛ“ - АДИЦЕ\n\nОд ОШ „Марија Трандафил“ аутобуси скрећу лево у Паунову улицу, затим лево у Дунавску улицу, десно на Новосадски пут, настављају Футошким путем, скрећу десно на Булевар патријарха Павла, десно у Улицу Горана Ковачића, затим Улицом Бранка Ћопића до Ветерничке улице. \n\nАутобуска стајалишта на којима се зауставља аутобус:\n\n- Ветерничка- Фештер ОШ „Марија Трандафил“\n\n- Бранка Ћопића-Симе Шолаје\n\n- Привремено стајалиште у зони раскрснице улица Ветерничка и Бранка Ћопића."
            }
        ]
    }
]
