[
  {
    "date": "28.12.2018",
    "title": "UKIDA SE LINIJA 86 NA RELACIJI NOVI SAD - VRDNIK",
    "sections": [
      {
        "text": "JGSP „Novi Sad“ obaveštava korisnike usluge prevoza da se od 1. januara 2019. godine ukida linija 86 na relaciji Novi Sad-Vrdnik. \nNa osnovu učestalih zahteva građana, kao i zahteva upućenih od strane predstavnika opštine Irig, linija 86 je uvedena 1. oktobra 2018. godine, s tim da je dogovoreno da se prate parametri njenog korišćenja i ekonomske isplativosti. Nakon tri meseca svakodnevnog praćenja saobraćanja linije 86, ustanovljena je veoma mala iskorišćenost kapaciteta, koja je neodrživa sa stanovišta racionalnog tržišnog poslovanja. Takođe, urađena ekonomska analiza nije potvrdila opravdanost daljeg postojanja linije do Vrdnika, pa je Nadzorni odbor preduzeća doneo odluku o njenom ukidanju."
      }
    ]
  },
  {
    "date": "26.12.2018",
    "title": "PREVOZ U NOVOGODIŠNjOJ NOĆI",
    "sections": [
      {
        "text": "Zbog najavljenog organizovanog dočeka Nove godine na nekoliko lokacija u centru grada, prevoz autobusima JGSP „Novi Sad“ u novogodišnjoj noći biće organizovan na sledeći način:\r\n\r\n- do ponoći sve linije saobraćaće po redu vožnje za radni dan, ali će po potrebi biti pojačavane linije prema centru grada;\r\n\r\n- posle ponoći redovno će saobraćati noćni polasci zglobnim autobusima na linijama 18a (Novo naselje-Detelinara-Centar-Liman-Novo naselje) i 18b (Novo naselje-Liman-Centar-Novo naselje);\r\nod 00:30 časova uvode se vanredni polasci iz centra prema sledećim delovima grada:\r\n\r\n1.Detelinara, trasom linije broj 3. Početno stajalište je ispred robne kuće „Bazar“, a očekivano vreme prvog polaska oko 00:30 časova. Naredni polasci su u 01:10, 01:50, 02:30, 03:10 i 03:50 časova (zglobni autobus).\r\n\r\n2.Petrovaradin, trasom linije broj 3. Početno stajalište je redovno stajalište linije broj 3 u Šafarikovoj ulici, a očekivano vreme prvog polaska oko 00:30 časova. Naredni polasci su u 01:10, 01:50, 02:30, 03:10 i 03:50 časova (zglobni autobus).\r\n\r\n3.Novo naselje, trasom linije broj 2. Početno stajalište je redovno stajalište linije broj 2 u Šafarikovoj ulici, a očekivano vreme prvog polaska oko 00:30 časova. Naredni polasci su u 01:10, 01:50, 02:30, 03:10 i 03:50 časova (zglobni autobus).\r\n\r\n4.Novo naselje, trasom linije broj 8. Početno stajalište je redovno stajalište linije broj 8 ispred robne kuće „Bazar“, a očekivano vreme prvog polaska oko 00:30 časova. Naredni polasci su u 01:10, 01:50, 02:30, 03:10 i 03:50 časova (zglobni autobus).\r\n\r\n5.Klisa, trasom linije broj 1. Početno stajalište je redovno stajalište linije broj 1 ispred robne kuće „Bazar“, a očekivano vreme prvog polaska oko 00:30 časova. Naredni polasci su u 01:10, 01:50, 02:30, 03:10 i 03:50 časova (zglobni autobus).\r\n\r\n6.Adice, trasom linije broj 12 pored OŠ „Jožef Atila“ i dalje trasom linije broj 6. Početno stajalište je redovno stajalište linije broj 12 u Šafarikovoj ulici, a očekivano vreme prvog polaska oko 00:30. Naredni polasci su u 01:15, 02:00, 02:45 i 03:30 časova (solo autobus).\r\n\r\n7.Sremska Kamenica, sledećom trasom: Bulevar Mihajla Pupina, Ulica Žarka Zrenjanina, Stražilovska ulica, Bulevar cara Lazara, Fruškogorska ulica, Ulica Narodnog fronta, Bulevar oslobođenja, Most slobode, Sremska Kamenica. Početno stajalište je preko puta robne kuće „Bazar“, a očekivano vreme prvog polaska oko 00:30 časova. Naredni polasci su u 01:30, 02:30 i 03:30 časova (zglobni autobus).\r\n\r\n\r\n-Prigradski polasci u 01.15 časova prema Kovilju, Begeču i Stepanovićevu saobraćaće po redu vožnje (zglobni autobusi);\r\n\r\n\r\n-Polasci na međumesnim linijama za Beočin u 01:00, Temerin u 01:15 i za Sremske Karlovce u 01:50 časova saobraćaće po redu vožnje. Polasci za Beočin i Temerin biće pojačani zglobnim autobusima."
      }
    ]
  },
  {
    "date": "26.12.2018",
    "title": "RED VOŽNjE ZA PRAZNIKE - MANjE POLAZAKA 1. JANUARA",
    "sections": [
      {
        "text": "• 31. decembar - red vožnje za radni dan (na liniji broj 17 poslednji polazak iz „BIG“ tržnog centra u 18:35 časova)\r\n\r\n• 1. januar – red vožnje za NEDELjU (linije 5N i 17 ne saobraćaju)\r\n\r\n• 2. januar – red vožnje za NEDELjU (linija 5N ne saobraća)\r\n\r\n• 6. januar – red vožnje za NEDELjU (na liniji broj 17 poslednji polazak iz „BIG“ tržnog centra u 18:35) \r\n\r\n• 7. januar – red vožnje za NEDELjU (linije 5N i 17 ne saobraćaju)"
      },
      {
        "text": "Višegodišnjim praćenjem potreba za javnim prevozom 1. januara ustanovljeno je da su tog dana na pojedinim linijama zahtevi za prevozom značajno umanjeni. U cilju racionalne organizacije prevoza, JGSP „Novi Sad“ kao društveno odgovorna kompanija planski će prilagoditi polaske umanjenim zahtevima za prevozom na gradskim linijama 1, 3, 4, 5, 5N, 8, 11B i 17, vodeći računa o tome da nema značajnijeg umanjenja nivoa kvaliteta prevozne usluge. Zbog navedenog 1. januara 2019. godine biće obustavljeni sledeći polasci:"
      },
      {
        "subtitle": "LINIJA 1 (KLISA – CENTAR - LIMAN I)",
        "text": "KLISA                       LIMAN I-ŠTRAND\r\n5:20                                    6:00\r\n6:40                                    7:27\r\n8:09                                    8:48\r\n9:26                                  10:05\r\n10:43"
      },
      {
        "subtitle": "LINIJA 3 (PETROVARADIN – CENTAR-DETELINARA)",
        "text": "PETROVARADIN               DETELINARA\r\n6:21                                    6:59\r\n7:37                                    8:15\r\n8:53                                    9:31\r\n10:09                                 10:47\r\n11:25                                 12:03"
      },
      {
        "subtitle": "LINIJA 4 (LIMAN IV – CENTAR - Ž.STANICA)",
        "text": "LIMAN IV                         Ž.STANICA \r\n5:27                                      5:00\r\n6:21                                      5:54\r\n7:23                                      6:48\r\n8:19                                      7:51\r\n9:15                                      8:47\r\n10:11                                    9:43\r\n11:07                                   10:39"
      },
      {
        "subtitle": "LINIJA 5 (TEMERINSKI PUT - CENTAR - AVIJATIČARSKO NASELjE)",
        "text": "TEMERINSKI PUT      AVIJATIČARSKO NASELjE \r\n6:00                                       5:20\r\n7:32                                       6:52\r\n8:52                                       8:12\r\n10:12                                     9:32\r\n                                            10:52"
      },
      {
        "subtitle": "LINIJA 8 (NOVO NASELjE - LIMAN I)",
        "text": "LIMAN I                          Ž.STANICA \r\n5:26                                      6:06\r\n6:46                                      7:26\r\n8:06                                      8:46\r\n9:26                                     10:06\r\n10:46                                   11:26"
      },
      {
        "subtitle": "LINIJA 11B (Ž.STANICA - LIMAN IV - BOLNICA - Ž.STANICA)",
        "text": "Ž.STANICA\r\n7:07\r\n7:52\r\n8:37\r\n9:22\r\n10:07\r\n10:52\r\n11:37\r\n12:22\r\n13:07"
      }
    ]
  },
  {
    "date": "25.12.2018",
    "title": "LINIJE 1, 15 I 35 – PRIVREMENA IZMENA TRASA PRODUŽENA DO 15. JANUARA",
    "sections": [
      {
        "text": "U skladu sa rešenjem Gradske uprave za saobraćaj i puteve do 15. januara produžena je privremena trasa linija 1, 15 i 35 zbog radova na rehabilitaciji mosta preko kanala DTD na Sentandrejskom putu u Novom Sadu. Autobusi na ovim linijama menjaju trasu kretanja na sledeći način:"
      },
      {
        "subtitle": "LINIJE BROJ 1 I 35",
        "text": "SMER SA KLISE \nPored već izmenjenog dela trase (30. avgusta) autobusi sa Klisanskog puta skreću desno u Primorsku ulicu, zatim desno prema kružnoj raskrsnici sa Bulevarom Evrope kojim dolaze do kružne raskrsnice i isključenja za zonu Jug, nastavljaju Privrednikovom ulicom, skreću desno na Put novosadskog partizanskog odreda do raskrsnice sa Sentandrejskim putem i dalje nastavljaju redovnom trasom kretanja. \n\nSMER PREMA KLISI \nOd raskrsnice Sentandrejski put i Put Novosadskog partizanskog odreda autobusi saobraćaju levo Putem novosadskog partizanskog odreda, levo Privrednikovom ulicom, zatim desno prema kružnoj raskrsnici sa Bulevarom Evrope kojim dolaze do kružne raskrsnice i isključenja za zonu Sever, te Primorskom ulicom dolaze do raskrsnice sa Klisanskim putem i dalje nastavljaju već izmenjenom (30. avgusta) trasom kretanja."
      },
      {
        "subtitle": "LINIJA BROJ 15",
        "text": "SMER SA KLISE \nAutobusi od kružne raskrsnice ulica Sentandrejski put i Primorske nastavljaju pravo Primorskom ulicom, desno na Temerinski put preko Temerinskog mosta, desno u Partizansku ulicu pa levo u Kisačku ulicu i dalje nastavljaju redovnom trasom kretanja.\n\nSMER PREMA KLISI \nOd raskrsnice ulica Bulevar Jaše Tomića i Kisačke autobusi saobraćaju desno u Kisačku ulicu, levo u Ulicu Jovana Cvijića, levo u Temerinsku ulicu, dalje Temerinskim putem do Primorske ulice, levo u Primorsku ulicu do kružne raskrsnice i dalje nastavljaju redovnom trasom kretanja."
      }
    ]
  },
  {
    "date": "18.12.2018",
    "title": "OD 24. 12. PRIVREMENO UKIDANjE ĐAČKIH POLAZAKA – LINIJA 6A NE SAOBRAĆA",
    "sections": [
      {
        "text": "Od 24. 12. 2018. godine do 14. januara 2019. godine privremeno se ukidaju polasci koji su u redu vožnje označeni kao „ĐAČKI“. \nU navedenom periodu neće saobraćati linija broj 6a (Adice-Veternik OŠ „Marija Trandafil“)."
      }
    ]
  },
  {
    "date": "1.12.2018",
    "title": "NOV RED VOŽNJE!",
    "sections": [
      {
        "text": "U aplikacija \"Gradski Prevoz Novi Sad\" koristi se red vožnje od 1.12.2018"
      }
    ]
  }
]