[
  {
    "date": "16.07.2019",
    "title": "ИЗМЕНА ТРАСА ЛИНИЈА БРОЈ 1, 4, 8, 11А, 11Б И 13",
    "sections": [
      {
        "text": "У складу са решењем Градске управе за саобраћај и путеве (број:IV-34-4759/2019 ) одређује се привремена измена трасе аутобуских линија број 1, 4, 8, 11а, 11б и 13 због радова на изградњи саобраћајних површина и пратеће инфраструктуре за потребе комуналног опремања  Научно-технолошког парка у Фрушкогорској улици, од Бул.цара Лазара до Улице Милице Стојадиновић Српкиње у Новом Саду. Измењен  режим саобраћајних линија важи од  17. јула до 10. августа 2019.године. Аутобуси на овим линијама мењају трасу кретања:"
      },
      {
        "text": "ЛИНИЈЕ БРОЈ 1 и 8 (ОБА СМЕРА)"
      },
      {
        "text": "Од раскрснице Булевара цара Лазара и Фрушкогорске улице аутобуси  саобраћају Булеваром цара Лазара, Булеваром ослобођења, Народног фронта, Фрушкогорском улицом до окретнице на Штранду."
      },
      {
        "text": "Аутобуси на измењеном делу трасе наведених аутобуских линија ( у смеру са Штранда) користе постојеће стајалиште у Улици Народног фронта-Фрушкогорска."
      },
      {
        "text": "ЛИНИЈЕ БРОЈ  4, 11а и 11б (ОБА СМЕРА)"
      },
      {
        "text": "Од раскрснице Булевара цара Лазара и Фрушкогорске улице аутобуси  саобраћају Булеваром цара Лазара, Булеваром ослобођења до Улице Народног фронта и даље саобраћају редовном трасом кретања."
      },
      {
        "text": "Аутобуси на измењеном делу трасе аутобуских линија 4 и 11а ( у смеру ка центру) користе постојеће стајалиште у Улици Булевар ослобођења-Народног фронта."
      },
      {
        "text": "ЛИНИЈА БРОЈ 13 ( СМЕР: Универзитет-Грбавица-Детелинара)"
      },
      {
        "text": "Од раскрснице улица Јиречекова и Фрушкогорске аутобуси  саобраћају Улицом Народног фронта, Булеваром ослобођења до раскрснице са Булеваром цара Лазара и даље настављају редовном трасом кретања."
      },
      {
        "text": "Смер: Детелинара-Грбавица-Универзитет саобраћа редовном трасом."
      },
      {
        "text": "Аутобуси на измењеном делу трасе аутобуске линије 13 ( у смеру од Универзитета) користе постојеће стајалиште у Улици Народног фронта-Фрушкогорска."
      }
    ]
  },
  {
    "date": "04.07.2019",
    "title": "ПОМЕРАЊЕ АУТОБУСКОГ СТАЈАЛИШТА У ЧЕНЕЈУ",
    "sections": [
      {
        "text": "Решењем Градске управе за саобраћај и путеве Града Новог Сада, од 15. 07. 2019. године одређује се аутобуско стајалиште на приградској линији број 35 Нови Сад-Ченеј, у Улици Вука Караџића у Ченеју (испред кућног број 6, ка насељу Ченеј).\n\nИстовремено, укида се аутобуско стајалиште, које се налази непосредно после раскрснице државни пут бр.100 (Нови Сад-Сириг)/Вук Караџић (испред школе, ка насељу Ченеј)."
      }
    ]
  },
  {
    "date": "18.06.2019",
    "title": "ОД 24. ЈУНА ЛЕТЊИ РЕД ВОЖЊЕ",
    "sections": [
      {
        "text": "ЈГСП „Нови Сад“ обавештава путнике да од 24. јуна 2019. године аутобуси саобраћају по организацији превоза за летњи период. Нови ред вожње подразумева временске корекције аутобуских полазака, усклађене са потребама корисника услуга превоза у наредним месецима. \n\nОснов за организацију превоза у летњем периоду је очекивано смањење броја путника због коришћења годишњих одмора и летњег распуста у школама и на факултетима."
      }
    ]
  },
  {
    "date": "10.05.2019",
    "title": "НОВА ГРАДСКА ЛИНИЈА БРОЈ 20 (ЖЕЛЕЗНИЧКА СТАНИЦА-ЛЕСНИНА)",
    "sections": [
      {
        "text": "ЈГСП „Нови Сад“ од 16. 05. 2019. године уводи градску аутобуску линију 20 на релацији Железничка станица – Робна кућа „Леснина“. У наредном периоду надлежни у предузећу свакодневно ће пратити функционисање нове линије, након чега ће бити урађена економска анализа и утврдиће се оправданост даљег превоза путника на линији 20.\n\nПојединачна карта за превоз на линији 20 износи 65 динара.\n\nТраса линије\n\nСМЕР А (Ж.станица-Леснина) \n\nЖ.станица (стајалиште за Буковац) - Булевар Јаше Томића - Кисачка улица - Партизанска улица - Темеринска улица - Темерински пут - скретање десно на траку аутопута до робне куће „Леснина“.\n\nСМЕР Б (Леснина - Ж.станица)\n\nЛеснина - трака аутопута до петље за Београд - трака до Темеринске петље - Темерински пут - Темеринска улица - Партизанска улица – Кисачка улица - Булевар Јаше Томића - Железничка станица.\n\nАутобуска стајалишта у смеру А (Ж.станица-Леснина)\n\nЖ.СТАНИЦА (стајалиште за Буковац) - КИСАЧКА/ ПОДВОЖЊАК - ТЕМЕРИНСКА/ ПУТ ШАЈКАШКОГ ОДРЕДА - ТЕМЕРИНСКА/МОСТ КАНАЛ ДТД – ТЕМЕРИНСКА/ВИДОВДАНСКО НАСЕЉЕ - ТЕМЕРИНСКА/НАЈЛОН ПИЈАЦА - ТЕМЕРИНСКИ ПУТ/ОТОКАРА КЕРШОВАНИЈА - ТЕМЕРИНСКИ ПУТ/МАЈКЕ ЈУГОВИЋА - ТЕМЕРИНСКИ ПУТ/ ПАЈЕ РАДОСАВЉЕВА - ТЕМЕРИНСКИ ПУТ/ ДЕЧАНСКА - ТЕМЕРИНСКИ ПУТ/САВСКА - ЛЕСНИНА\n\nАутобуска стајалишта у смеру Б (Леснина - Ж.станица)\n\nЛЕСНИНА - ТЕМЕРИНСКИ ПУТ/ НАДВОЖЊАК - ТЕМЕРИНСКИ ПУТ/САВСКА - ТЕМЕРИНСКИ ПУТ/ВЕЛЕБИТСКА - ТЕМЕРИНСКИ ПУТ/ПАЈЕ РАДОСАВЉЕВА - ТЕМЕРИНСКИ ПУТ/МАЈКЕ ЈУГОВИЋА - ТЕМЕРИНСКИ ПУТ/ОТОКАРА КЕРШОВАНИЈА - ТЕМЕРИНСКА/НАЈЛОН ПИЈАЦА – ТЕМЕРИНСКА/ВИДОВДАНСКО НАСЕЉЕ - ТЕМЕРИНСКА/ШАЈКАШКА – ПАРТИЗАНСКА/ТЕМЕРИНСКА - СЕНТАНДРЕЈСКИ ПУТ/ПАРТИЗАНСКА - ЖЕЛЕЗНИЧКА СТАНИЦА"
      },
      {
        "text": "Ред вожње\n\nРадни дан и субота\n\nЖелезничка станица-Леснина: 07:30; 09:00; 11:30; 14:30; 17:00; 18:30\n\nЛеснина – Железничка станица: 08:00; 09:30; 12:00; 15:00; 17:30; 19:30; 20:30\n\nНедеља\n\nЖелезничка станица-Леснина: 07:30; 09:00; 12:00; 15:00\n\nЛеснина-Железничка станица: 08:00; 09:30; 12:30; 16:30; 17:30"
      }
    ]
  },
  {
    "date": "11.03.2019",
    "title": "ЛИНИЈА 2С – ИЗМЕНА ТРАСЕ ОД 11. 03.",
    "sections": [
      {
        "text": "У складу са решењем Градске управе за саобраћај и путеве од 11. 03. 2019. године измењена је траса аутобуске линије број 2С због радова на изградњи саобраћајних површина у Улици Бате Бркића, на делу од Булевара Јована Дучића до Футошког пута у Новом Саду. Аутобуси у оба смера саобраћају до окретнице у продужетку Булевара Јована Дучића, односно истоветном трасом као линија број 2."
      }
    ]
  }
]