[
    {
        "date": "14.02.2020",
        "title": "ДАН ДРЖАВНОСТИ - РЕД ВОЖЊЕ ЗА НЕДЕЉУ",
        "sections": [
            {
                "text": "ЈГСП “Нови Сад“ обавештава путнике да ће, поводом Дана државности Републике Србије, аутобуси 15, 16. и 17. фебруара саобраћати по реду вожње за НЕДЕЉУ."
            },
            {
                "text": "Линија 5Н неће саобраћати 15. и 17. фебруара."
            }
        ]
    },
    {
        "date": "12.02.2020",
        "title": "ПРИВРЕМЕНО СЕ ОБУСТАВЉАЈУ ЂАЧКИ ПОЛАСЦИ",
        "sections": [
            {
                "text": "Због проглашене епидемије грипа у Војводини и обустављања наставе у школама, од 12. 02. 2020. привремено се укидају поласци који су у реду вожње означени као „ЂАЧКИ“. Ови поласци поново ће бити на снази од 24. 02. 2020. године."
            }
        ]
    },
    {
        "date": "12.02.2020",
        "title": "ПРИВРЕМЕНО УКИДАЊЕ АУТОБУСКОГ СТАЈАЛИШТА",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве, привремено се укида аутобуско стајалиште Београдски кеј-Марка Миљанова (линије број 6 и 11Б). Ова измена биће на снази у периоду од 12. до 15. 02. 2020. године због радова на санацији хаварије на вреловоду."
            }
        ]
    },
    {
        "date": "10.02.2020",
        "title": "ЛИНИЈЕ 6, 11А, 11Б – ПОВРАТАК НА РЕДОВНУ ТРАСУ ОД 11.02.",
        "sections": [
            {
                "text": "Аутобуси на линијама број 6, 11А и 11Б од 11. фебруара 2020. године саобраћају редовном трасом. У складу са решењем Градске управе за саобраћај и путеве, привремена измена трасе била је на снази од 3. фебруара због радова на реконструкцији Улице Марка Миљанова у Новом Саду."
            }
        ]
    },
    {
        "date": "31.01.2020",
        "title": "ИЗМЕНА ТРАСЕ ЛИНИЈА БРОЈ 6, 11А И 11Б",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве од 3. фебруара 2020. године одређује се привремена измена трасе аутобуских линија број 6, 11А и 11Б због радова на реконструкцији Улице Марка Миљанова у Новом Саду. \n\nАутобуси на линијама број 6, 11А и 11Б мењају трасу кретања на следећи начин:\n\nСМЕР ОД ЦЕНТРА ПРЕМА ПОДБАРИ\n\nОд раскрснице улица Београдски кеј и Марка Миљанова аутобуси саобраћају Београдским кејом, пролазе испод друмско-железничког моста према Венизелосовој улици из које лево скрећу у Улицу Филипа Вишњића, десно у Улицу Марка Миљанова и даље настављају редовном трасом кретања.\n\nУ СМЕРУ ПРЕМА ПОДБАРИ НА ИЗМЕЊЕНОМ ДЕЛУ ТРАСЕ КОРИСТИЋЕ СЕ АУТОБУСКО СТАЈАЛИШТЕ НА БЕОГРАСКОМ КЕЈУ – НАКОН РАСКРСНИЦЕ СА УЛИЦОМ МАРКА МИЉАНОВА.\n\nСМЕР ОД ПОДБАРЕ ПРЕМА ЦЕНТРУ\n\nОд раскрснице улица Марка Миљанова и Филипа Вишњића аутобуси саобраћају лево у улицу Филипа Вишњића, десно у Венизелосову улицу, десно поред Кванташке пијаце, скрећу лево у Улицу Марка Миљанова, одакле настављају редовном трасом кретања."
            }
        ]
    },
    {
        "date": "29.01.2020",
        "title": "ЛИНИЈА 3А – ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ ОД 01.02.",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве, од 01. фебруара до 01. септембра 2020. године привремено се мења траса аутобуске линије број 3A (Ж.станица-„Победа“). Због радова на реконструкцији подвожњака у Шеноиној улици у Петроварадину, аутобуски саобраћај на линији 3А одвијаће се на следећи начин:\n\nСМЕР ОД Ж.СТАНИЦЕ \n\nОд раскрснице улица Шеноине и Раде Кончара аутобуси скрећу десно у Улицу Раде Кончара, где је постављено привремено стајалиште.\n\nСМЕР ИЗ ПЕТРОВАРАДИНА\n\nОд привременог аутобуског стајалишта у Улици Раде Кончара аутобуси саобраћају Улицом Раде Кончара, скрећу десно у Улицу Јураја Крижанића до раскрснице са Рељковићевом улицом и даље настављају редовном трасом кретања.\n\nНА ИЗМЕЊЕНОМ ДЕЛУ ТРАСЕ КОРИСТИ СЕ ПРИВРЕМЕНО АУТОБУСКО СТАЈАЛИШТЕ У УЛИЦИ РАДЕ КОНЧАРА-ШЕНОИНА."
            }
        ]
    },
    {
        "date": "24.01.2020",
        "title": "ЛИНИЈА 6А – ПРИВРЕМЕНА ИЗМЕНА ОД 28.01.",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве Града Новог Сада, од 28. јануара 2020.године поново се пушта у саобраћај линија број 6А (Адице-ОШ “Марија Трандафил“ Ветерник), али на привремено измењеној траси због радова на изградњи доводника воде за Бегеч, које изводи ЈКП „Водовод и канализација“ у Ветерничкој улици у Адицама и Дунавској улици у насељу Фештер. До успостављања услова за кретање возила јавног превоза путника редовном трасом аутобуски саобраћај ће се одвијати на следећи начин:\n\nСМЕР АДИЦЕ - ОШ“МАРИЈА ТРАНДАФИЛ“\n\nОд раскрснице улица Ветерничке и Бранка Ћопића аутобуси саобраћају право Улицом Бранка Ћопића, скрећу лево у Бањалучку улицу, десно у Смедеревску улицу, десно у Улицу Симе Шолаје, лево у Улицу Бранка Ћопића, затим десно у Улицу Ћирила и Методија, лево у Улицу Фејеш Кларе, лево на Булевар Патријарха Павла, лево на Футошки пут, настављају Новосадским путем одакле скрећу лево у Дунавску улицу, десно у Паунову улицу до ОШ „Марија Трандафил“.\n\nАутобуска стајалишта на којима се зауставља аутобус:\n\n- Привремено стајалиште у зони раскрснице улица Ветерничка и Бранка Ћопића\n\n- Бањалучка-Бранка Ћопића\n\n- Смедеревска-Бањалучка\n\n- Симе Шолаје-Жикице Јовановића\n\n- Ветерничка-Фештер ОШ „Марија Трандафил“.\n\nСМЕР ОШ“МАРИЈА ТРАНДАФИЛ“ - АДИЦЕ\n\nОд ОШ „Марија Трандафил“ аутобуси скрећу лево у Паунову улицу, затим лево у Дунавску улицу, десно на Новосадски пут, настављају Футошким путем, скрећу десно на Булевар патријарха Павла, десно у Улицу Горана Ковачића, затим Улицом Бранка Ћопића до Ветерничке улице. \n\nАутобуска стајалишта на којима се зауставља аутобус:\n\n- Ветерничка- Фештер ОШ „Марија Трандафил“\n\n- Бранка Ћопића-Симе Шолаје\n\n- Привремено стајалиште у зони раскрснице улица Ветерничка и Бранка Ћопића."
            }
        ]
    },
    {
        "date": "24.01.2020",
        "title": "ЛИНИЈА 14 – ПРИВРЕМЕНА ИЗМЕНА ОД 27.01. ДО 01.05.",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве Града Новог Сада (број:IV-34-399/20), од 27. јануара до 1. маја 2020. године привремено се мења траса линије број 14. Због радова на изградњи водоводне мреже са прикључцима у улицама Горње Сајлово и Доње Сајлово, аутобуски саобраћај на линији број 14 одвијаће се на следећи начин:\n\nСМЕР Центар-Сајлово\n\nРедовна траса.\n\nСМЕР Сајлово-Центар\n\nАутобуси са полазног стајалишта у Улици Јове Вучуревића саобраћају до раскрснице улица Јове Вучуревића и Горње Сајлово, окрећу се у раскрсници улица Јове Вучуревића и Горње Сајлово, затим настављају Улицом Јове Вучуревића и Улицом Доње Сајлово до Руменачког пута и редовне трасе.\n\nУ смеру са Сајлова аутобуси на измењеном делу трасе користе постојећа стајалишта линије број 51 у Улици Доње Сајлово."
            }
        ]
    },
    {
        "date": "02.10.2019",
        "title": "НОВИ УРЕЂАЈИ ЗА ПРОДАЈУ КАРАТА",
        "sections": [
            {
                "text": "У зглобним аутобусима на ГРАДСКИМ линијама 4, 5, 5Н, 7А, 7Б и 8 карте за превоз продају се путем новог дигиталног уређаја за издавање и продају карата. У наредном периоду је планирана примена на осталим линијама у ГРАДСКОМ саобраћају."
            }
        ]
    },
    {
        "date": "29.08.2019",
        "title": "НОВИ РЕД ВОЖЊЕ ОД 1. СЕПТЕМБРА",
        "sections": [
            {
                "text": "Од 1. септембра аутобуси ЈГСП „Нови Сад“ саобраћаће по новом реду вожње, који подразумева већи број полазака, усклађених са потребама путника у наредном периоду. Осим временских корекција, новина је измена на траси линије број 2 на Новом насељу, с озбиром на новоизграђени Булевар Бате Бркића (од Булевара Јована Дучића до Футошког пута). \n\nЈГСП „Нови Сад“ је прилагодио јавни саобраћај новонасталој урбанистичкој целини преусмеравањем трасе кретања аутобуса на линији број 2 Центар – Ново Насеље кроз новоизграђену саобраћајницу на којој се налазе 4 аутобуска стајалишта. На овај начин повећана је приступачност услуге јавног превоза грађанима овог дела Новог Сада. \n\nТРАСА ИЗМЕЊЕНЕ ЛИНИЈЕ БРОЈ 2 (Центар – Ново насеље)\n\nСМЕР А: Успенска – Јеврејска – Футошка - Футошки пут - Булевар Слободана Јовановића - Булевар Јована Дучића - Бате Бркића - Футошки пут – Булевар кнеза Милоша - Булевар Јована Дучића (окретница Ново насеље).\n\nСМЕР Б: Булевар Јована Дучића (окретница Ново насеље) – Булевар кнеза Милоша - Футошки пут - Бате Бркића – Булевар Јована Дучића – Булевар Слободана Јовановића -Футошки пут – Футошка - Јеврејска –Успенска.\n\nНа линији број 2 неће се користити досадашње аутобуско стајалиште Булевар Јована Дучића/Браће Дроњак у смеру ка Новом насељу."
            }
        ]
    }
]
