[
    {
        "date": "23.03.2020",
        "title": "ВАНРЕДНО СТАЊЕ - ОРГАНИЗАЦИЈА ПРЕВОЗА ЗА ЗАПОСЛЕНЕ",
        "sections": [
            {
                "text": "ЈГСП „Нови Сад“ обавештава кориснике услуга превоза да до даљњег неће уводити ванредне поласке за запослене, већ ће у договору са послодавцима са територије Града Новог Сада организовати аутобуски превоз за одлазак и повратак њихових радника са посла."
            },
            {
                "text": "Потребно је да послодавци путем мејла гспнс@гспнс.рс пошаљу надлежнима у ЈГСП „Нови Сад“ превозне захтеве за своје запослене, како би могао да се организује превоз у складу са тренутним околностима и могућностима."
            }
        ]
    },
    {
        "date": "21.03.2020",
        "title": "ВАНРЕДНО СТАЊЕ - УКИДАЈУ СЕ СВИ ПОЛАСЦИ НА СВИМ ЛИНИЈАМА",
        "sections": [
            {
                "text": "Одлуком Владе Републике Србије у суботу, 21. 03. 2020. године,  од 20 часова укида се јавни превоз на територији Републике Србије. На основу донесене Одлуке, ЈГСП \"Нови Сад\" до даљњег укида све поласке на свим линијама јавног градског, приградског и међумесног превоза."
            }
        ]
    },
    {
        "date": "17.03.2020",
        "title": "ЛИНИЈЕ 6, 11А, 11Б - ПРИВРЕМЕНА ИЗМЕНА ОД 18.03.",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве (број:IV-34-8511/19-1 ) одређује се привремена измена трасе аутобуских линија број 6, 11а и 11б због извођењa радова на инфраструктурном уређењу и опремању и изградњи саобраћајних површина у Улици Марка Миљанова у Новом Саду. Измењен режим саобраћајних линија важи од 18.03.2020.године (од 8 часова)  до 18.05.2020.године."
            },
            {
                "text": "Аутобуси на линија број 6, 11а и 11б мењају трасу кретања на следећи начин:"
            },
            {
                "text": "СМЕР ОД ЦЕНТРА ПРЕМА ПОДБАРИ"
            },
            {
                "text": "Од раскрснице улица Београдски кеј и Марка Миљанова аутобуси саобраћају Београдским кејом, испод друмско-железничког моста према Венизелосовој улици, даље Венизелосовом улицом, затим скрећу лево у Улицу Филипа Вишњића, десно у Улицу Марка Миљанова и настављају редовном трасом кретања."
            },
            {
                "text": "СМЕР ОД ПОДБАРЕ ПРЕМА ЦЕНТРУ"
            },
            {
                "text": "Од раскрснице улица Марка Миљанова и Филипа Вишњића аутобуси скрећу лево у Улицу Филипа Вишњића, десно у Венизелосову улицу, десно поред Кванташке пијаце до Улице Марка Миљанова, затим скрећу лево у Улицу Марка Миљанова и даље настављају редовном трасом кретања."
            },
            {
                "text": "АУТОБУСИ НА ИЗМЕЊЕНОМ ДЕЛУ ТРАСЕ (У СМЕРУ ПРЕМА ПОДБАРИ) КОРИСТЕ АУТОБУСКО СТАЈАЛИШТЕ НА БЕОГРАСКОМ КЕЈУ – НАКОН РАСКРСНИЦЕ СА УЛИЦОМ МАРКА МИЉАНОВА."
            }
        ]
    },
    {
        "date": "15.03.2020",
        "title": "ПРИВРЕМЕНО УКИДАЊЕ ЂАЧКИХ ПОЛАЗАКА ОД 16. 03.",
        "sections": [
            {
                "text": "Од 16. 03. привремено се укидају поласци који су у реду вожње означени као ђачки. Ова привремена мера донесена је због проглашења ванредног стања и обустављања наставе у школама."
            }
        ]
    },
    {
        "date": "28.02.2020",
        "title": "ОД 01. МАРТА НОВИ РЕД ВОЖЊЕ",
        "sections": [
            {
                "text": "ЈГСП „Нови Сад“ обавештава путнике да ће од 01. марта 2020. године аутобуси саобраћати по новом реду вожње. У односу на актуелни, зимски ред вожње, повећан је обим превоза, а поласци су временски усклађени са потребама корисника услуга превоза у наредним месецима."
            }
        ]
    },
    {
        "date": "29.01.2020",
        "title": "ЛИНИЈА 3А – ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ ОД 01.02.",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве, од 01. фебруара до 01. септембра 2020. године привремено се мења траса аутобуске линије број 3A (Ж.станица-„Победа“). Због радова на реконструкцији подвожњака у Шеноиној улици у Петроварадину, аутобуски саобраћај на линији 3А одвијаће се на следећи начин:\n\nСМЕР ОД Ж.СТАНИЦЕ \n\nОд раскрснице улица Шеноине и Раде Кончара аутобуси скрећу десно у Улицу Раде Кончара, где је постављено привремено стајалиште.\n\nСМЕР ИЗ ПЕТРОВАРАДИНА\n\nОд привременог аутобуског стајалишта у Улици Раде Кончара аутобуси саобраћају Улицом Раде Кончара, скрећу десно у Улицу Јураја Крижанића до раскрснице са Рељковићевом улицом и даље настављају редовном трасом кретања.\n\nНА ИЗМЕЊЕНОМ ДЕЛУ ТРАСЕ КОРИСТИ СЕ ПРИВРЕМЕНО АУТОБУСКО СТАЈАЛИШТЕ У УЛИЦИ РАДЕ КОНЧАРА-ШЕНОИНА."
            }
        ]
    },
    {
        "date": "24.01.2020",
        "title": "ЛИНИЈА 6А – ПРИВРЕМЕНА ИЗМЕНА ОД 28.01.",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве Града Новог Сада, од 28. јануара 2020.године поново се пушта у саобраћај линија број 6А (Адице-ОШ “Марија Трандафил“ Ветерник), али на привремено измењеној траси због радова на изградњи доводника воде за Бегеч, које изводи ЈКП „Водовод и канализација“ у Ветерничкој улици у Адицама и Дунавској улици у насељу Фештер. До успостављања услова за кретање возила јавног превоза путника редовном трасом аутобуски саобраћај ће се одвијати на следећи начин:\n\nСМЕР АДИЦЕ - ОШ“МАРИЈА ТРАНДАФИЛ“\n\nОд раскрснице улица Ветерничке и Бранка Ћопића аутобуси саобраћају право Улицом Бранка Ћопића, скрећу лево у Бањалучку улицу, десно у Смедеревску улицу, десно у Улицу Симе Шолаје, лево у Улицу Бранка Ћопића, затим десно у Улицу Ћирила и Методија, лево у Улицу Фејеш Кларе, лево на Булевар Патријарха Павла, лево на Футошки пут, настављају Новосадским путем одакле скрећу лево у Дунавску улицу, десно у Паунову улицу до ОШ „Марија Трандафил“.\n\nАутобуска стајалишта на којима се зауставља аутобус:\n\n- Привремено стајалиште у зони раскрснице улица Ветерничка и Бранка Ћопића\n\n- Бањалучка-Бранка Ћопића\n\n- Смедеревска-Бањалучка\n\n- Симе Шолаје-Жикице Јовановића\n\n- Ветерничка-Фештер ОШ „Марија Трандафил“.\n\nСМЕР ОШ“МАРИЈА ТРАНДАФИЛ“ - АДИЦЕ\n\nОд ОШ „Марија Трандафил“ аутобуси скрећу лево у Паунову улицу, затим лево у Дунавску улицу, десно на Новосадски пут, настављају Футошким путем, скрећу десно на Булевар патријарха Павла, десно у Улицу Горана Ковачића, затим Улицом Бранка Ћопића до Ветерничке улице. \n\nАутобуска стајалишта на којима се зауставља аутобус:\n\n- Ветерничка- Фештер ОШ „Марија Трандафил“\n\n- Бранка Ћопића-Симе Шолаје\n\n- Привремено стајалиште у зони раскрснице улица Ветерничка и Бранка Ћопића."
            }
        ]
    },
    {
        "date": "24.01.2020",
        "title": "ЛИНИЈА 14 – ПРИВРЕМЕНА ИЗМЕНА ОД 27.01. ДО 01.05.",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве Града Новог Сада (број:IV-34-399/20), од 27. јануара до 1. маја 2020. године привремено се мења траса линије број 14. Због радова на изградњи водоводне мреже са прикључцима у улицама Горње Сајлово и Доње Сајлово, аутобуски саобраћај на линији број 14 одвијаће се на следећи начин:\n\nСМЕР Центар-Сајлово\n\nРедовна траса.\n\nСМЕР Сајлово-Центар\n\nАутобуси са полазног стајалишта у Улици Јове Вучуревића саобраћају до раскрснице улица Јове Вучуревића и Горње Сајлово, окрећу се у раскрсници улица Јове Вучуревића и Горње Сајлово, затим настављају Улицом Јове Вучуревића и Улицом Доње Сајлово до Руменачког пута и редовне трасе.\n\nУ смеру са Сајлова аутобуси на измењеном делу трасе користе постојећа стајалишта линије број 51 у Улици Доње Сајлово."
            }
        ]
    }
]
