[
  {
    "date": "23.05.2019",
    "title": "ЛИНИЈЕ 68, 71, 72, 73, 74, 76, 77, 78, 79, 80, 81 I 84 – ПРИВРЕМЕНА ИЗМЕНА ТРАСА 25. И 26. 05.",
    "sections": [
      {
        "text": "Због одржавања ауто-трке \"Велика награда Новог Сада\" 25. и 26. маја 2019. године, привремено ће бити измењена траса кретања аутобуса ЈГСП „Нови Сад“. У суботу од 10.00 до 18.00 часова, а у недељу од 9.30 до 17.00 часова затвара се Мост слободе, па ће у том периоду аутобуси на линијама 68, 71, 72, 73, 74, 76, 77, 78, 79, 80, 81 i 84 у оба смера саобраћати преко Варадинског моста следећом трасом:"
      },
      {
        "text": "ПЛАТО ИСПРЕД ЖЕЛЕЗНИЧКЕ СТАНИЦЕ - БУЛЕВАР ОСЛОБОЂЕЊА - УЛИЦА МАКСИМА ГОРКОГ - СТРАЖИЛОВСКА УЛИЦА - УЛИЦА ЖАРКА ЗРЕЊАНИНА - БУЛЕВАР МИХАЈЛА ПУПИНА - ВАРАДИНСКИ МОСТ - КАМЕНИЧКИ ПУТ (испод ТВРЂАВЕ) - НОВОСАДСКА УЛИЦА У СРЕМСКОЈ КАМЕНИЦИ."
      },
      {
        "text": "ОД КАМЕНИЧКОГ ПУТА ЛИНИЈЕ БРОЈ 76, 77, 78, 79, 80, 81 И 84 САОБРАЋАЈУ ПРАВО УЛИЦОМ ВОЈВОДЕ ПУТНИКА ДО ЦЕНТРА СРЕМСКЕ КАМЕНИЦЕ И ДАЉЕ НАСТАВЉАЈУ РЕДОВНОМ ТРАСОМ. ЛИНИЈЕ БРОЈ 68, 71, 72, 73 И 74 САОБРАЋАЈУ (лево) НОВОСАДСКОМ УЛИЦОМ, (десно) УЛИЦОМ ДОКТОРА ГОЛДМАНА (БИВШИ ИНСТИТУТСКИ ПУТ), ТЕ НАСТАВЉАЈУ РЕДОВНОМ ТРАСОМ."
      },
      {
        "text": "НА ИЗМЕЊЕНОМ ДЕЛУ ТРАСЕ, КОРИСТЕ СЕ ПОСТОЈЕЋА АУТОБУСКА СТАЈАЛИШТА И ЈЕДНО ПРИВРЕМЕНО СТАЈАЛИШТЕ НА ПОЧЕТКУ НОВОСАДСКЕ УЛИЦЕ (из правца Каменички пут)."
      },
      {
        "text": "ВАЖНА НАПОМЕНА: Од 18.00 часова у суботу до 9.30 часова у недељу наведене линије саобраћају преко Моста слободе, с тим што линије 68,71,72,73 и 74 после тунела на семафору продужавају право ка факултету ФАБУС, где скрећу лево у Новосадску улицу из које десно Улицом доктора Голдмана настављају редовном трасом."
      },
      {
        "text": "У повратку се користи иста траса кроз Новосадску улицу, а затим СВЕ ЛИНИЈЕ на првом скретању десно настављају до тунела и продужавају за Нови Сад."
      }
    ]
  },
  {
    "date": "11.05.2019",
    "title": "ЗАВРШЕНИ РАДОВИ У СРЕМСКОЈ КАМЕНИЦИ",
    "sections": [
      {
        "text": "У Сремској Каменици су завршени радови на кружном току. Аутобуси који саобраћају тим делом града поново користе редовна стајалишта."
      }
    ]
  },
  {
    "date": "10.05.2019",
    "title": "НОВА ГРАДСКА ЛИНИЈА БРОЈ 20 (ЖЕЛЕЗНИЧКА СТАНИЦА-ЛЕСНИНА)",
    "sections": [
      {
        "text": "ЈГСП „Нови Сад“ од 16. 05. 2019. године уводи градску аутобуску линију 20 на релацији Железничка станица – Робна кућа „Леснина“. У наредном периоду надлежни у предузећу свакодневно ће пратити функционисање нове линије, након чега ће бити урађена економска анализа и утврдиће се оправданост даљег превоза путника на линији 20.\n\nПојединачна карта за превоз на линији 20 износи 65 динара.\n\nТраса линије\n\nСМЕР А (Ж.станица-Леснина) \n\nЖ.станица (стајалиште за Буковац) - Булевар Јаше Томића - Кисачка улица - Партизанска улица - Темеринска улица - Темерински пут - скретање десно на траку аутопута до робне куће „Леснина“.\n\nСМЕР Б (Леснина - Ж.станица)\n\nЛеснина - трака аутопута до петље за Београд - трака до Темеринске петље - Темерински пут - Темеринска улица - Партизанска улица – Кисачка улица - Булевар Јаше Томића - Железничка станица.\n\nАутобуска стајалишта у смеру А (Ж.станица-Леснина)\n\nЖ.СТАНИЦА (стајалиште за Буковац) - КИСАЧКА/ ПОДВОЖЊАК - ТЕМЕРИНСКА/ ПУТ ШАЈКАШКОГ ОДРЕДА - ТЕМЕРИНСКА/МОСТ КАНАЛ ДТД – ТЕМЕРИНСКА/ВИДОВДАНСКО НАСЕЉЕ - ТЕМЕРИНСКА/НАЈЛОН ПИЈАЦА - ТЕМЕРИНСКИ ПУТ/ОТОКАРА КЕРШОВАНИЈА - ТЕМЕРИНСКИ ПУТ/МАЈКЕ ЈУГОВИЋА - ТЕМЕРИНСКИ ПУТ/ ПАЈЕ РАДОСАВЉЕВА - ТЕМЕРИНСКИ ПУТ/ ДЕЧАНСКА - ТЕМЕРИНСКИ ПУТ/САВСКА - ЛЕСНИНА\n\nАутобуска стајалишта у смеру Б (Леснина - Ж.станица)\n\nЛЕСНИНА - ТЕМЕРИНСКИ ПУТ/ НАДВОЖЊАК - ТЕМЕРИНСКИ ПУТ/САВСКА - ТЕМЕРИНСКИ ПУТ/ВЕЛЕБИТСКА - ТЕМЕРИНСКИ ПУТ/ПАЈЕ РАДОСАВЉЕВА - ТЕМЕРИНСКИ ПУТ/МАЈКЕ ЈУГОВИЋА - ТЕМЕРИНСКИ ПУТ/ОТОКАРА КЕРШОВАНИЈА - ТЕМЕРИНСКА/НАЈЛОН ПИЈАЦА – ТЕМЕРИНСКА/ВИДОВДАНСКО НАСЕЉЕ - ТЕМЕРИНСКА/ШАЈКАШКА – ПАРТИЗАНСКА/ТЕМЕРИНСКА - СЕНТАНДРЕЈСКИ ПУТ/ПАРТИЗАНСКА - ЖЕЛЕЗНИЧКА СТАНИЦА"
      },
      {
        "text": "Ред вожње\n\nРадни дан и субота\n\nЖелезничка станица-Леснина: 07:30; 09:00; 11:30; 14:30; 17:00; 18:30\n\nЛеснина – Железничка станица: 08:00; 09:30; 12:00; 15:00; 17:30; 19:30; 20:30\n\nНедеља\n\nЖелезничка станица-Леснина: 07:30; 09:00; 12:00; 15:00\n\nЛеснина-Железничка станица: 08:00; 09:30; 12:30; 16:30; 17:30"
      }
    ]
  },
  {
    "date": "08.05.2019",
    "title": "ЛИНИЈА 74 - СКРАЋЕНА ТРАСА 12.05.",
    "sections": [
      {
        "text": "Траса приградске линије 74 (Нови Сад-Поповица) привремено ће бити скраћена 12. 05. 2019. године од 8:45 до 10:30 часова. Због одржавања Фрушкогорског МТБ маратона аутобуси на линији 74 у наведеном времену саобраћаће до и од раскрснице Фрушкогорског пута и Мајданске улице на Поповици."
      }
    ]
  },
  {
    "date": "01.04.2019",
    "title": "ЛИНИЈЕ 1 И 35 - ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ ОД СЕНТАНДРЕЈСКОГ МОСТА",
    "sections": [
      {
        "text": "Аутобуси на линијама 1 и 35 од 30. марта поново саобраћају Сентандрејским мостом. Од кружног тока и даље је на снази привремена измена трасе."
      }
    ]
  },
  {
    "date": "30.03.2019",
    "title": "ЛИНИЈА 15 - ПОВРАТАК НА РЕДОВНУ ТРАСУ СЕНТАНДРЕЈСКИМ МОСТОМ",
    "sections": [
      {
        "text": "Аутобуси на линији 15 од 30. марта саобраћају редовном трасом. Услови за повратак на редовну трасу стекли су се завршетком радова на рехабилитацији Сентандрејског моста."
      }
    ]
  },
  {
    "date": "20.03.2019",
    "title": "ОД 22. МАРТА НОВИ РЕД ВОЖЊЕ",
    "sections": [
      {
        "text": "ЈГСП „Нови Сад“ обавештава путнике да ће од 22. марта 2019. године аутобуси саобраћати по измењеном реду вожње. Новим редом вожње, на основу досадашње праксе и урађене анализе, поласци су временски усклађени са потребама корисника услуга превоза у наредним месецима."
      }
    ]
  },
  {
    "date": "11.03.2019",
    "title": "ЛИНИЈА 2С – ИЗМЕНА ТРАСЕ ОД 11. 03.",
    "sections": [
      {
        "text": "У складу са решењем Градске управе за саобраћај и путеве од 11. 03. 2019. године измењена је траса аутобуске линије број 2С због радова на изградњи саобраћајних површина у Улици Бате Бркића, на делу од Булевара Јована Дучића до Футошког пута у Новом Саду. Аутобуси у оба смера саобраћају до окретнице у продужетку Булевара Јована Дучића, односно истоветном трасом као линија број 2."
      }
    ]
  },
  {
    "date": "15.01.2019",
    "title": "ЛИНИЈЕ 1, 15 И 35 – ПРОДУЖЕНА ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ",
    "sections": [
      {
        "text": "Привремена измена траса линија 1, 15 и 35 продужена је до 31. 03. 2019. због радова на рехабилитацији моста преко канала ДТД на Сентандрејском путу у Новом Саду. Аутобуси на овим линијама мењају трасу кретања на следећи начин:"
      },
      {
        "text": "ЛИНИЈЕ БРОЈ 1 И 35\n\nСМЕР СА КЛИСЕ \n\nПоред већ измењеног дела трасе (30. августа) аутобуси са Клисанског пута скрећу десно у Приморску улицу, затим десно према кружној раскрсници са Булеваром Европе којим долазе до кружне раскрснице и искључења за зону Југ, настављају Привредниковом улицом, скрећу десно на Пут новосадског партизанског одреда до раскрснице са Сентандрејским путем и даље настављају редовном трасом кретања.\n\nСМЕР ПРЕМА КЛИСИ\n\nОд раскрснице Сентандрејски пут и Пут Новосадског партизанског одреда аутобуси саобраћају лево Путем новосадског партизанског одреда, лево Привредниковом улицом, затим десно према кружној раскрсници са Булеваром Европе којим долазе до кружне раскрснице и искључења за зону Север, те Приморском улицом долазе до раскрснице са Клисанским путем и даље настављају већ измењеном (30. августа) трасом кретања. \n\nЛИНИЈА БРОЈ 15 \n\nСМЕР СА КЛИСЕ\n\nАутобуси од кружне раскрснице улица Сентандрејски пут и Приморске настављају право Приморском улицом, десно на Темерински пут преко Темеринског моста, десно у Партизанску улицу па лево у Кисачку улицу и даље настављају редовном трасом кретања.\n\nСМЕР ПРЕМА КЛИСИ\n\nОд раскрснице улица Булевар Јаше Томића и Кисачке аутобуси саобраћају десно у Кисачку улицу, лево у Улицу Јована Цвијића, лево у Темеринску улицу, даље Темеринским путем до Приморске улице, лево у Приморску улицу до кружне раскрснице и даље настављају редовном трасом кретања."
      },
      {
        "text": "АУТОБУСИ НА ЛИНИЈАМА БРОЈ 1 И 35 ПОРЕД СВОЈИХ РЕДОВНИХ СТАЈАЛИШТА КОРИСТЕ ПРИВРЕМЕНО СТАЈАЛИШТЕ У УЛИЦИ ПУТ НОВОСАДСКОГ ПАРТИЗАНСКОГ ОДРЕДА-СЕНТАНДРЕЈСКИ ПУТ (КОД МЛЕКАРЕ)-СМЕР ПРЕМА КЛИСИ. \n\nАУТОБУСИ НА ЛИНИЈАМА БРОЈ 1 И 35 СЕ НЕ ЗАУСТАВЉАЈУ НА АУТОБУСКИМ СТАЈАЛИШТИМА КРОЗ ЗОНУ ЈУГ И ЗОНУ СЕВЕР.\n\nАУТОБУСИ НА ЛИНИЈИ БРОЈ 15 КОРИСТЕ СТАЈАЛИШТА ДРУГИХ ЛИНИЈА И ЈЕДНО ПРИВРЕМЕНО СТАЈАЛИШТЕ У ПРИМОРСКОЈ УЛИЦИ КОД ПОШТЕ (ПРЕКО ПУТА БЕНЗИНСКЕ ПУМЕ „АВИА”)."
      }
    ]
  },
  {
    "date": "12.10.2018",
    "title": "ЛИНИЈЕ 76-84 – КРАЈ ПРВЕ ЗОНЕ ПОМЕРЕН НА СТАЈАЛИШТЕ „ТРАФО СТАНИЦА“",
    "sections": [
      {
        "text": "Oдлуком о измени Зонско-тарифног система, са коефицијентима и границама зона у градском и приградском саобраћају (Службени лист Града Новог сада, бр.42/2018), од 12.10.2018.године на правцу Лединци, Беочин, Луг (линије 76-84) помера се граница зоне. Уместо досадашњег аутобуског стајалишта ''Боцке'' крај прве зоне представља аутобуско стајалиште ''Трафо станица''."
      }
    ]
  }
]