[
    {
        "date": "03.07.2020",
        "title": "НОВА ОКРЕТНИЦА НА НОВОМ НАСЕЉУ",
        "sections": [
            {
                "text": "Аутобуси на линијама 2, 7А, 7Б, 8, 9, 18А и 18Б, чије трасе завршавају на Новом насељу, почели су да саобраћају до новоизграђене, кружне раскрснице на Булевару Јована Дучића. Као последње долазно аутобуско стајалиште користи се ново, обележено стајалиште пре кружне раскрснице, после кога аутобуси издржавају време до наредног поласка (пре кружне раскрснице на Булевару Јована Дучића). После окретања на кружној раскрсници, користи се новоизграђено стајалиште као ново полазно стајалиште."
            }
        ]
    },
    {
        "date": "30.06.2020",
        "title": "ЛИНИЈЕ 3 И 13 – ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ ОД 01.07.",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве (број:IV-34-3010/20), одређује се привремена измена трасе аутобуских линија број 3 и 13. Због радова на реконструкцији вреловодног прикључка за објекат у улицама Облачића Рада, Миленка Грчића, Филипа Филиповића и Старине Новака од 01. јула до 23. августа 2020.године аутобуси мењају трасу кретања на следећи начин:\n\nЛИНИЈА БРОЈ 3 \n\nСмер из Петроварадина\n\nОд раскрснице улица Корнелија Станковића и Миленка Грчића аутобуси саобраћају право Улицом Корнелија Станковића до кружног тока у раскрсници Булевара Европе и Корнелија Станковића, на кружном току полукружно окрећу и издржају време до наредног поласка на аутобуском стајалишту у Улици Корнелија Станковића/Булевар Европа (стајалиште линије број 7а).\n\nСмер са Детелинаре \n\nАутобуси као полазно стајалиште користе стајалиште у Улици Корнелија Станковића/Булевар Европа (стајалиште линије број 7а), саобраћају право Улицом Корнелија Станковића и даље настављају редовном трасом кретања.\n\nЛИНИЈА БРОЈ 13 \n\nСмер са Универзитета \n\nАутобуси саобраћају Булеваром Европе до кружног тока у раскрсници Булевара Европе и Улице Корнелија Станковића, на кружном току полукружно окрећу и издржавају време до наредног поласка на аутобуском стајалишту на Булевару Европе/Булевару војводе Степе.\n\nСмер са Детелинаре \n\nАутобуси као полазно стајалиште користе стајалиште у Улици Булевар Европа/Булевар војводе Степе, саобраћају право Булеваром Европе и даље настављају редовном трасом кретања."
            }
        ]
    },
    {
        "date": "29.06.2020",
        "title": "ЛИНИЈЕ 9,9А,12,18А,18Б – ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ ОД 30.06.",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве (број:IV-34-2756/20), одређује се привремена измена трасе аутобуских линија број 9, 9А, 12, 18А и 18Б. Због радова на реконструкцији вреловода на Булевару цара Лазара у Новом Саду, измењен режим саобраћајних линија важи од 30. јуна до 06. јула 2020. године. Аутобуси на поменутим линијама мењају трасу кретања на следећи начин:\n\nСМЕР ОД ЦЕНТРА\n\nОд раскрснице Булевара цара Лазара и Булевара ослобођења аутобуси саобраћају Булеваром ослобођења, (десно) Народног фронта и (десно) Шекспировом улицом до Булевара цара Лазара (лево), те даље настављају редовном трасом кретања.\n\nСМЕР ПРЕМА ЦЕНТРУ\n\nОд раскрснице Булевара цара Лазара и Шекспирове улице аутобуси саобраћају (десно) Шекспировом улицом, (лево) Улицом Народног фронта и (лево) Булеваром ослобођења до Булевара цара Лазара, те даље настављају редовном трасом кретања.\n\nАУТОБУСИ НА ИЗМЕЊЕНОМ ДЕЛУ ТРАСЕ НАВЕДЕНИХ АУТОБУСКИХ ЛИНИЈА КОРИСТЕ ПОСТОЈЕЋА СТАЈАЛИШТА ДРУГИХ ЛИНИЈА И ПРИВРЕМЕНО СТАЈАЛИШТЕ У ШЕКСПИРОВОЈ УЛИЦИ."
            }
        ]
    },
    {
        "date": "29.05.2020",
        "title": "ОД 01. ЈУНА ЛЕТЊИ РЕД ВОЖЊЕ",
        "sections": [
            {
                "text": "ЈГСП „Нови Сад“ обавештава путнике да од 01. јуна 2020. године аутобуси саобраћају по организацији превоза за летњи период. Нови ред вожње подразумева временске корекције аутобуских полазака, усклађене са потребама корисника услуга превоза у наредним месецима. \n\nОснов за организацију превоза у летњем периоду је очекивано смањење броја путника због коришћења годишњих одмора и летњег распуста у школама и на факултетима."
            }
        ]
    },
    {
        "date": "30.04.2020",
        "title": "ЛИНИЈЕ 6, 11А, 11Б – ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ ОД 04.05.",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве (број:IV-34-8511/19-4) одређује се привремена измена трасе аутобуских линија број 6, 11А и 11Б због радова на реконструкцији Улице Марка Миљановау Новом Саду. Измењен режим саобраћајних линија на снази је 4. маја до 31. августа 2020. године. Аутобуси мењају трасу кретања на следећи начин:\n\nЛИНИЈА БРОЈ 6 (ОБА СМЕРА)\n\nОд раскрснице Улице Марка Миљанова и Београдског кеја аутобуси саобраћају Београдским кејом  до раскрснице са Улицом Бајчи Жилинског , те се испред објекта „Данубиуса“ окрећу и издржавају време до наредног поласка.\n\nЛИНИЈЕ БРОЈ  11А и 11Б (ОБА СМЕРА)\n\nЛинија 11А:  Аутобуси са Београдског кеја скрећу лево на Трг незнаног јунака, десно на Булевар Михајла Пупина, настављају Успенском улицом, Улицом Јована Суботића, Темеринском улицом, скрећу лево у Улицу Јована Цвијића одакле саобраћају редовном трасом кретања.\n\nЛинија 11Б: Од раскрснице улица Јована Цвијића и Темеринске аутобуси скрећју десно у Темеринску улицу, настављају улицама Јована Суботића, Успенска, Булевар Михајла Пупина, скрећу десно на Трг Незнаног јунака, десно на Кеј жртава рације одакле саобраћају редовном трасом кретања.\n\nАУТОБУСИ НА ЛИНИЈАМА БРОЈ 6, 11А и 11Б НА ИЗМЕЊЕНОМ ДЕЛУ ТРАСЕ КОРИСТЕ РЕДОВНА СТАЈАЛИШТА ДРУГИХ ЛИНИЈA."
            }
        ]
    },
    {
        "date": "15.03.2020",
        "title": "ПРИВРЕМЕНО УКИДАЊЕ ЂАЧКИХ ПОЛАЗАКА ОД 16. 03.",
        "sections": [
            {
                "text": "Од 16. 03. привремено се укидају поласци који су у реду вожње означени као ђачки. Ова привремена мера донесена је због проглашења ванредног стања и обустављања наставе у школама."
            }
        ]
    },
    {
        "date": "29.01.2020",
        "title": "ЛИНИЈА 3А – ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ ОД 01.02.",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве, од 01. фебруара до 01. септембра 2020. године привремено се мења траса аутобуске линије број 3A (Ж.станица-„Победа“). Због радова на реконструкцији подвожњака у Шеноиној улици у Петроварадину, аутобуски саобраћај на линији 3А одвијаће се на следећи начин:\n\nСМЕР ОД Ж.СТАНИЦЕ \n\nОд раскрснице улица Шеноине и Раде Кончара аутобуси скрећу десно у Улицу Раде Кончара, где је постављено привремено стајалиште.\n\nСМЕР ИЗ ПЕТРОВАРАДИНА\n\nОд привременог аутобуског стајалишта у Улици Раде Кончара аутобуси саобраћају Улицом Раде Кончара, скрећу десно у Улицу Јураја Крижанића до раскрснице са Рељковићевом улицом и даље настављају редовном трасом кретања.\n\nНА ИЗМЕЊЕНОМ ДЕЛУ ТРАСЕ КОРИСТИ СЕ ПРИВРЕМЕНО АУТОБУСКО СТАЈАЛИШТЕ У УЛИЦИ РАДЕ КОНЧАРА-ШЕНОИНА."
            }
        ]
    },
    {
        "date": "24.01.2020",
        "title": "ЛИНИЈА 6А – ПРИВРЕМЕНА ИЗМЕНА ОД 28.01.",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве Града Новог Сада, од 28. јануара 2020.године поново се пушта у саобраћај линија број 6А (Адице-ОШ “Марија Трандафил“ Ветерник), али на привремено измењеној траси због радова на изградњи доводника воде за Бегеч, које изводи ЈКП „Водовод и канализација“ у Ветерничкој улици у Адицама и Дунавској улици у насељу Фештер. До успостављања услова за кретање возила јавног превоза путника редовном трасом аутобуски саобраћај ће се одвијати на следећи начин:\n\nСМЕР АДИЦЕ - ОШ“МАРИЈА ТРАНДАФИЛ“\n\nОд раскрснице улица Ветерничке и Бранка Ћопића аутобуси саобраћају право Улицом Бранка Ћопића, скрећу лево у Бањалучку улицу, десно у Смедеревску улицу, десно у Улицу Симе Шолаје, лево у Улицу Бранка Ћопића, затим десно у Улицу Ћирила и Методија, лево у Улицу Фејеш Кларе, лево на Булевар Патријарха Павла, лево на Футошки пут, настављају Новосадским путем одакле скрећу лево у Дунавску улицу, десно у Паунову улицу до ОШ „Марија Трандафил“.\n\nАутобуска стајалишта на којима се зауставља аутобус:\n\n- Привремено стајалиште у зони раскрснице улица Ветерничка и Бранка Ћопића\n\n- Бањалучка-Бранка Ћопића\n\n- Смедеревска-Бањалучка\n\n- Симе Шолаје-Жикице Јовановића\n\n- Ветерничка-Фештер ОШ „Марија Трандафил“.\n\nСМЕР ОШ“МАРИЈА ТРАНДАФИЛ“ - АДИЦЕ\n\nОд ОШ „Марија Трандафил“ аутобуси скрећу лево у Паунову улицу, затим лево у Дунавску улицу, десно на Новосадски пут, настављају Футошким путем, скрећу десно на Булевар патријарха Павла, десно у Улицу Горана Ковачића, затим Улицом Бранка Ћопића до Ветерничке улице. \n\nАутобуска стајалишта на којима се зауставља аутобус:\n\n- Ветерничка- Фештер ОШ „Марија Трандафил“\n\n- Бранка Ћопића-Симе Шолаје\n\n- Привремено стајалиште у зони раскрснице улица Ветерничка и Бранка Ћопића."
            }
        ]
    }
]
