[
    {
        "date": "01.10.2021",
        "title": "Линија 24 – Привремена измена трасе 03.10.",
        "sections": [
            {
                "text": "Због одржавања бициклистичке трке у Ковиљу, у недељу 3. октобра 2021. године у периоду од 10:00 до 17:00 часова привремено се скраћује траса линије 24. \n\nУ смеру Нови Сад-Ковиљ аутобуси ће саобраћати редовном трасом до Ковиља, настављати улицама Лазе Костића, Стевана Пешића и десно скретати у Улицу Лале Новоселца где ће бити завршно стајалиште линије 24.\n\nУ смеру Ковиљ-Нови Сад аутобуси ће саобраћати Улицом Лале Новоселца (почетно стајалиште), скретати десно у Улицу Душка Вицкова, настављати Тргом браће Јовановић, одакле ће скретати десно у Улицу Лазе Костића и настављати редовном трасом ка Новом Саду."
            }
        ]
    },
    {
        "date": "01.10.2021",
        "title": "Измене у реду вожње на градским линијама од 4. октобра",
        "sections": [
            {
                "text": "ЈГСП „Нови Сад“ обавештава путнике да ће од 4. октобра 2021. године доћи до измена у зимском реду вожње на градским линијама 1, 2, 3 , 4 , 5, 7Б, 8, 9, 11А, 12 i 14.\n\nИзмењен ред вожње биће постављен на аутобуским стајалиштима и сајту предузећа www.gspns.rs, па молимо путнике на наведеним линијама да обрате пажњу на нов распоред полазака.\n\nНа приградским и међумесним линијама аутобуси ће саобраћати без измена у реду вожње."
            }
        ]
    },
    {
        "date": "30.09.2021",
        "title": "Линија 86 саобраћа од 01. октобра",
        "sections": [
            {
                "text": "Од 1. октобра 2021. године саобраћа нова аутобуска линија 86 на релацији Нови Сад АС–Стари Раковац – Врдник (железничка станица). Цена појединачне карте од Новог Сада до Врдника износи 200 динара, а за децу од 6 до 10 година 140 динара. Предвиђена је и могућност куповине дневне карте по цени од 450 динара.\n\n Из Новог Сада до Врдника сваког дана организовано је десет полазака, колико их има и у супротном смеру. Траса Нови Сад АС - Стари Раковац - Врдник (Железничка станица):\n\nСМЕР А \n\nНови Сад (Аутобуска станица) – Булевар ослобођења – Мост слободе - Сремска Каменица (центар) - Стари Раковац – раскрсница код Змајевца – Змајевачки пут до раскрснице за етно комплекс „Врдничка кула“ – „Врдничка кула“ - „Фрушке терме“ - стаза здравља до Улице Оборац - Улица Мартина Класића - Карађорђева улица - Улица Павла Живанчевића Дудаша - Улица Лазара Гојковића - Железничка улица до аутобуског и такси стајалишта – Врдник (Железничка станица).\n\nСМЕР Б \n\nВрдник (Железничка станица) - Железничка улица - Трг цара Лазара - Фрушкогорска улица - Карађорђева улица - Улица Мартина Класића - Улица Оборац - стаза здравља до улаза у комплекс „Врдничка кула“ - Змајевачки пут до раскрснице код Змајевца - Стари Раковац - Сремска Каменица (центар) – Мост слободе – Булевар ослобођења - Нови Сад (Аутобуска станица)."
            }
        ]
    },
    {
        "date": "18.09.2021",
        "title": "Линија 6 - Повратак на редовну трасу у Фејеш Кларе",
        "sections": [
            {
                "text": "Завршетком радова у Улици Фејеш Кларе, створили су се услови да се линија број 6 у том делу врати на редовну трасу. Због радова у Вршачкој улици, линија број 6 и даље саобраћа измењеним делом трасе: Булеваром Европе, Булеваром патријарха Павла до Улице Фејеш Кларе и даље наставља редовном трасом."
            }
        ]
    },
    {
        "date": "17.09.2021",
        "title": "Линије 1, 15, 16, 17, 20, 31, 32, 33, 35 – Привремена измена траса због радова у Кисачкој улици",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве, од 20. септембра 2021. године до 20. марта 2022. године привремено се мењају трасе аутобуских линија број 1, 15, 16, 17, 20, 31, 32, 33 и 35. Због радова на реконструкцији подвожњака у Кисачкој улици у Новом Саду, аутобуски саобраћај одвијаће се на следећи начин:\n\nЛИНИЈА БРОЈ 1 \n\nСмер са Клисе: Од раскрснице улица Сентандрејски пут и Партизанске аутобуси ће скретати лево у Партизанску улицу, десно у Темеринску улицу до Кисачке улице и даље настављати редовном трасом кретања.\n\nСмер из Центра: Од раскрснице улица Кисачке и Темеринске аутобуси ће саобраћати право Темеринском улицом, лево Партизанском улицом, скретати десно на Сентандрејски пут и даље настављати редовном трасом кретања. \n\nЛИНИЈА БРОЈ 15 \n\nСмер из зоне Север: Од раскрснице улица Сентандрејски пут и Партизанске аутобуси ће скретати десно у Индустријску улицу, лево у Руменачку улицу, лево на Булевар Јаше Томића, десно на Булевар ослобођења и даље настављати редовном трасом кретања.\n\nСмер из Центра: Од раскрснице Булевара ослобођења и Булевара Јаше Томића аутобуси ће скретати лево на Булевар Јаше Томића, десно у Руменачку улицу, десно у Индустријску улицу (поред Меркура), лево на Сентандрејски пут и даље настављати редовном трасом кретања.\n\nЛИНИЈА БРОЈ 16 \n\nСмер из Пристанишне зоне: Од раскрснице улица Пут шајкашког одреда и Темеринске аутобуси ће скретати лево у Темеринску улицу, десно у Кисачку улицу, лево на Булевар Јаше Томића и даље настављати редовном трасом кретања.\n\nСмер са Ж.станице: Од раскрснице Булевара Јаше Томића и Кисачке улице аутобуси ће скретати десно у Кисачку улицу, лево у Темеринску улицу до Партизанске улице и даље настављати редовном трасом кретања.\n\n ЛИНИЈА БРОЈ 17 \n\nСмер од Тржног центра „БИГ“: Од раскрснице улица Сентандрејски пут и Партизанске аутобуси ће скретати лево у Партизанску улицу, десно у Темеринску улицу до Кисачке улице и даље настављати редовном трасом кретања.\n\nСмер из Центра: Од раскрснице Булевара Јаше Томића и Кисачке улице аутобуси ће скретати десно у Кисачку улицу, лево у Улицу Јована Цвијића, лево у Темеринску улицу, лево у Партизанску улицу, десно на Сентандрејски пут и даље настављати редовном трасом кретања. \n\nЛИНИЈА БРОЈ 35 \n\nСмер са Ченеја: Од раскрснице улица Сентандрејски пут и Партизанске аутобуси ће скретати лево у Партизанску улицу, десно у Темеринску улицу, десно у Кисачку улицу, лево на Булевар Јаше Томића и даље настављати редовном трасом кретања.\n\nСмер са Ж.станице: Од раскрснице Булевара Јаше Томића и Кисачке улице аутобуси ће скретати десно у Кисачку улицу, лево у Темеринску улицу, лево у Партизанску улицу, десно на Сентандрејски пут и даље настављати редовном трасом кретања. \n\nЛИНИЈЕ БРОЈ 20, 31, 32 и 33 \n\nСмер из места: Од раскрснице улица Темеринске и Партизанске аутобуси ће саобраћати право Темеринском улицом, скретати десно у Кисачку улицу, лево на Булевар Јаше Томића и даље настављати редовном трасом кретања.\n\nСмер са МАС-а (Ж.станице): Од раскрснице Булевара Јаше Томића и Кисачке улице аутобуси ће скретати десно у Кисачку улицу, лево у Темеринску улицу до Партизанске улице и и даље настављати редовном трасом кретања.\n\nАУТОБУСИ НА ЛИНИЈАМА БРОЈ 1, 15, 16, 17 И 20 НА ИЗМЕЊЕНОМ ДЕЛУ ТРАСЕ КОРИСТИЋЕ РЕДОВНА СТАЈАЛИШТА ДРУГИХ ЛИНИЈА. ЛИНИЈЕ 1 И 17 НЕ КОРИСТЕ СТАЈАЛИШТЕ У ПАРТИЗАНСКОЈ УЛИЦИ, У ЗОНИ РАСКРСНИЦЕ ПАРТИЗАНСКА-ТЕМЕРИНСКА У СМЕРУ ПРЕМА КЛИСИ.\n\nАУТОБУСИ НА ЛИНИЈАМА БРОЈ 31, 32 ,33 И 35 НА ИЗМЕЊЕНОМ ДЕЛУ ТРАСЕ, У СМЕРУ ИЗ МЕСТА КОРИСТИЋЕ РЕДОВНА СТАЈАЛИШТА НА РАСКРСНИЦАМА ТЕМЕРИНСКА-ПАРТИЗАНСКА, КИСАЧКА-ТЕМЕРИНСКА И КИСАЧКА-ЈОВАНА ЦВИЈИЋА, А У СМЕРУ ОД Ж.СТАНИЦЕ КОРИСТИЋЕ РЕДОВНА СТАЈАЛИШТА НА РАСКРСНИЦАМА КИСАЧКА-БУЛЕВАР ЈАШЕ ТОМИЋА И ТЕМЕРИНСКА-КИСАЧКА."
            }
        ]
    },
    {
        "date": "06.09.2021",
        "title": "Линија 63 – Привремено скраћење трасе",
        "sections": [
            {
                "text": "У складу са обавештењем Општине Инђија о потпуној реконструкцији пута Банстол - Чортановци, од 6. септембра привремено се скраћује траса линије 63 Нови Сад АС – Сремски Карловци – Чортановци."
            },
            {
                "text": "Аутобуси ЈГСП „Нови Сад“ до завршетка радова саобраћаће до Банстола, односно до зоне раскрснице за Чортановце (стајалиште испред црвке). Поласци у смеру према Новом Саду саобраћају по реду вожње из Чортановаца са стајалишта испред цркве у зони раскрснице Банстол према Чортановцима."
            },
            {
                "text": "Планирано је да радови на рехабилитацији пута трају 150 календарских дана."
            }
        ]
    },
    {
        "date": "31.08.2021",
        "title": "Продужење линије 9А до нове болнице на Мишелуку",
        "sections": [
            {
                "text": "Од 1. септембра 2021. године продужава се траса линије 9А (Ново насеље - Алибеговац), која ће саобраћати до нове КОВИД болнице на Мишелуку. \n\nКако би се грађанима и запосленима  омогућио долазак и одлазак јавним превозом до нове болнице, ЈГСП „Нови Сад“ је на овој линији значајно повећао број полазака, тако да ће радним данима бити 58, суботом 46, а недељом 32 поласка."
            },
            {
                "text": "Путници се о новом реду вожње могу информисати електронски, путем сајта предузећа:  (ЛИНИЈА 9, ознака АЛИ), као и на продајним местима предузећа."
            },
            {
                "text": "Траса нове линије је следећа:"
            },
            {
                "text": "Смер А - раскрсница Булевара Јована Дучића и Улице Драгослава Срејовића, Булевар Јована Дучића, Булевар Слободана Јовановића, Футошка улица, Улица цара Душана, Булевар цара Лазара, Стражиловска улица, Улица Жарка Зрењанина, Булевар Михајла Пупина, Варадински мост, Београдска улица, Прерадовићева улица, Улица Рачког, Петља „Мишелук“ и окретница на кружном току испред болнице на „Мишелуку“."
            },
            {
                "text": "Смер Б - окретница на кружном току испред болнице на „Мишелуку“, Петља „Мишелук“, Улица Рачког, Прерадовићева улица, Београдска улица, Варадински мост, Булевар Михајла Пупина, Улица Жарка Зрењанина, Стражиловска улица, Булевар цара Лазара, Улица цара Душана, Футошка улица, Булевар Слободана Јовановића, Булевар Јована Дучића и раскрсница Булевара Јована Дучића и Улице Драгослава Срејовића."
            }
        ]
    },
    {
        "date": "31.08.2021",
        "title": "Од 1. септембра - Зимски ред вожње",
        "sections": [
            {
                "text": "Од 1. септембра аутобуси ЈГСП „Нови Сад“ саобраћаће по новом реду вожње, који подразумева већи број полазака, усклађених са потребама путника у наредном периоду. Осим временских корекција полазака, новина је продужење трасе линије 9А до нове КОВИД болнице на Мишелуку."
            }
        ]
    },
    {
        "date": "20.08.2021",
        "title": "Линија 6 – Привремена измена трасе од 23.08.2021.",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве, од 23. августа привремено ће бити измењена траса аутобуске линије број 6."
            },
            {
                "text": "Због радова на изградњи кабловског вода у Улици Фејеш Кларе и Суботичкој улици (од раскрснице са Улицом Тихомира Остојића до раскрснице са Булеваром патријарха Павла), аутобуси ће саобраћати на следећи начин:"
            },
            {
                "text": "СМЕР А Подбара - Центар - Адице\n\nРаскрсница Футошки пут/Булевар Европе - Булевар Европе до кружног тока - Булевар патријарха Павла - Улица Јожефа Атиле (десно) Улица Ћирила и Методија до раскрснице са Улицом Фејеш Кларе - редовна траса кретања."
            },
            {
                "text": "СМЕР Б Адице - Центар - Подбара\n\nРаскрсница Ћирила и Методија/Фејеш Кларе (право) Улица Ћирила и Методија - Улица Јожефа Атиле (десно) Булевар патријарха Павла до кружног тока - Булевар Европе (десно) Футошки пут - редовна траса кретања."
            },
            {
                "text": "На измењеном делу трасе користиће се аутобуска стајалишта других линија и привремено стајалиште у улици Ћирила и Методија 51."
            }
        ]
    },
    {
        "date": "18.08.2021",
        "title": "Линије 3 и 8 – Привремено укидање стајалишта на Булевару Краља Петра I",
        "sections": [
            {
                "text": "Због радова на санирању топловода на Булевару краља Петра I, од 18.08. до завршетка радова биће укинуто стајалиште аутобуских линија 3 и 8 на Булевару краља Петра I (после Булевара ослобођења, у смеру ка СУП-у)."
            },
            {
                "text": "Уместо привремено укинутог стајалишта, користиће се стајалиште на Булевару краља Петра I, непосредно након укрштања са Улицом Бранимира Ћосића."
            }
        ]
    }
]
