[
    {
        "date": "04.08.2021",
        "title": "ЛИНИЈЕ 51А, 51Б И 52 - ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ У ВЕТЕРНИКУ",
        "sections": [
            {
                "text": "Због радова на изградњи канализационе мреже у Ветернику - Омладинској улици, од 05.08.2021. године, линије 51а, 51б, 52, скраћују трасу и саобраћају улицом Краља Александра (не саобраћају: Школском, Браће Токин, Омладинском улицом).\n\nПолазно - завршно стајалиште из Ветерника (Школска), привремено се измешта у улицу Краља Александра (раскрсница улица: Школска - Краља Александра).\n\nЗавршетак радова очекује се до 20.09.2021. године."
            }
        ]
    },
    {
        "date": "28.07.2021",
        "title": "ЛИНИЈА 69-ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ У УЛИЦИ ДУНАВСКЕ ДИВИЗИЈЕ",
        "sections": [
            {
                "text": "Због извођења радова и уређења саобраћајних површина у Улици Дунавске дивизије у Петроварадину, од 28.07.2021. године, линија 69 (Нови Сад-Ср.Каменица-Чардак), у оба смера мења трасу и саобраћа тако да уместо Београдске улице, дела Прерадовићеве улице и улице Дунавске дивизије, по преласку Варадинског моста саобраћа Каменичким путем до улице Дунавске дивизије и даље наставља постојећом трасом.\n\nУ смеру из Новог Сада користи се изграђено стајалиште после силаска са Варадинског моста, а у смеру ка Новом Саду користи се привремено стајалиште у Улици Кеј Скојеваца (након скретања са Каменичког пута).\n\nЗавршетак радова очекује се до 20.08.2021.године."
            }
        ]
    },
    {
        "date": "27.07.2021",
        "title": "ЛИНИЈA 11A - ПРИВРЕМЕНА ИЗМЕНА ЗБОГ РАДОВА У РАКРСНИЦИ РУМЕНАЧКА/БУЛЕВАР ЈАШЕ ТОМИЋА",
        "sections": [
            {
                "text": "Од 21. јула 2021. године привремено се мења траса аутобуске линије број 11А због радова у раскрсници Руменачке улице и Булевара Јаше Томића. Аутобуси мењају трасу кретања на следећи начин:"
            },
            {
                "text": "ЛИНИЈА БРОЈ 11A\n\nАутобуси саобраћају Булеваром ослобођења, Булеваром краља Петра I до раскрснице са Руменачком улицом и даље настављају редовном трасом кретања. Полазно стајалиште линије број 11А је редовно стајалиште Булевар ослобођења/Булевар Јаше Томића (стајалиште линије бр. 7А).\n\nНа измењеном делу трасе користе се постојећа стајалишта других линија."
            },
            {
                "text": "ЛИНИЈЕ БРОЈ 7А, 10, 11Б, 14, 41 ,42, 43, 51А су се вратиле на редовну трасу."
            }
        ]
    },
    {
        "date": "06.07.2021",
        "title": "ЛИНИЈА 6 – ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ У УЛИЦИ ФЕЈЕШ КЛАРЕ",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве, привремено се мења траса аутобуске линије број 6 због радова на изградњи кабловског вода у Улици Фејеш Кларе. Од 7. јула до 4. августа аутобуси на линији 6 саобраћаће на следећи начин: \n\nСМЕР А Подбара - Центар-Адице\n\nРаскрсница улица Футошки пут и Суботичка – (лево) Суботичка улица – (право) Улица Јожефа Атиле – (десно) Улица Ћирила и Методија до раскрснице са Улицом Фејеш Кларе - редовна траса кретања.\n\nСМЕР Б Адице - Центар - Подбара\n\nРаскрсница улица Ћирила и Методија и Фејеш Кларе – (право) Улица Ћирила и Методија - Улица Јожефа Атиле – (право) Суботичка улица – (десно) Футошки пут - редовна траса кретања.\n\nНА ИЗМЕЊЕНОМ ДЕЛУ ТРАСЕ КОРИСТИЋЕ СЕ ДВА ПАРА ПРИВРЕМЕНИХ СТАЈАЛИШТА У СУБОТИЧКОЈ УЛИЦИ ИСПРЕД КУЋНИХ БРОЈЕВА 3, 6, 47 И 72, ТЕ ПРИВРЕМЕНО СТАЈАЛИШТЕ У УЛИЦИ ЋИРИЛА И МЕТОДИЈА 51."
            }
        ]
    },
    {
        "date": "21.06.2021",
        "title": "ЛИНИЈА 13 - ИЗМЕНА ТРАСЕ НА ГРБАВИЦИ",
        "sections": [
            {
                "text": "Од 23. јуна 2021. године мења се траса линије број 13 на Грбавици. Уместо улицама Коло српских сестара, Мише Димитријевићa, Браће Рибникар и Булевар ослобођења, аутобуси ће саобраћати на следећи начин:\n\nСМЕР Детелинара-Лиман-Универзитет \n\nСтајалиште (одмаралиште) у Улици Облачића Рада - Јанка Чмелика - Корнелија Станковића - Булевар Европе - БУЛЕВАР ЦАРА ЛАЗАРА - Др Симе Милошевића - Стајалиште (одмаралиште) у Улици др Симе Милошевића.\n\nСМЕР Универзитет-Лиман-Детелинара\n\nСтајалиште (одмаралиште) у Улици др Симе Милошевића - Др Симе Милошевића – Јиречекова – Фрушкогорска - БУЛЕВАР ЦАРА ЛАЗАРА -Булевар Европе - Корнелија Станковића - Миленка Грчића - Облачића Рада- Стајалиште (одмаралиште) у Улици Облачића Рада."
            }
        ]
    },
    {
        "date": "21.06.2021",
        "title": "ОД 23. ЈУНА ЛЕТЊИ РЕД ВОЖЊЕ",
        "sections": [
            {
                "text": "ЈГСП „Нови Сад“ обавештава путнике да од 23. јуна 2021. године аутобуси саобраћају по организацији превоза за летњи период. Нови ред вожње подразумева временске корекције аутобуских полазака, усклађене са потребама корисника услуга превоза у наредним месецима. Основ за организацију превоза у летњем периоду је очекивано смањење броја путника због коришћења годишњих одмора и летњег распуста у школама и на факултетима."
            }
        ]
    },
    {
        "date": "28.05.2021",
        "title": "ЛИНИЈА 12 – ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ НА ТЕЛЕПУ ОД 31.05.",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве, одређује се привремена измена трасе аутобуске линије број 12 на Телепу. Због радова на изградњи кабловског вода у Улици Фејеш Кларе, од 31. маја до 4. августа 2021.године аутобуски саобраћај ће се одвијати на следећи начин:\n\nСМЕР А (Центар-Телеп)\n\nОд раскрснице улица Фејеш Кларе и Станоја Главаша аутобуси ће скретати лево у Улицу Станоја Главаша до раскрснице са Шарпланинском улицом, одакле ће настављати редовном трасом кретања.\n\nСМЕР (Телеп-Центар)\n\nОд раскрснице улица Ћирила и Методија и Шарпланинске аутобуси ће скретати десно у Шарпланинску улицу, лево у Улицу Станоја Главаша, десно у Улицу Фејеш Кларе, одакле ће настављати редовном трасом кретања."
            },
            {
                "text": "НА ИЗМЕЊЕНОМ ДЕЛУ ТРАСЕ У СМЕРУ Б АУТОБУСИ НЕЋЕ КОРИСТИТИ АУТОБУСКО СТАЈАЛИШТЕ У ШАРПЛАНИНСКОЈ УЛИЦИ, ВЕЋ РЕДОВНО СТАЈАЛИШТЕ У УЛИЦИ ЋИРИЛА И МЕТОДИЈА."
            }
        ]
    },
    {
        "date": "26.02.2021",
        "title": "ПРИВРЕМЕНО УКИДАЊЕ СТАЈАЛИШТА ИСПРЕД СНП И „БАЗАРА“",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве, због извођења радова на изградњи-уређењу дела градског језгра, привремено се укидају аутобуска стајалишта у Успенској улици (испред Српског народног позоришта) и на Булевару Михајла Пупина (испред ТЦ „Базар“). \n\nАутобуси на линијама број 1, 2, 3, 5, 5Н, 8, 10, 12, 14, 15, 18А и 18Б неће се заустављати на стајалишту испред СНП-а од 01. 03. 2021. године до успостављања услова за поновно коришћење стајалишта.\n\nАутобуси на линијама 1, 3, 3А, 4, 6, 8, 12 и 18Б користиће привремено аутобуско стајалиште на Булевару Михајла Пупина 3 од 01. 03. 2021. године до успостављања услова за поновно коришћење стајалишта испред ТЦ „Базар“."
            }
        ]
    }
]
