[
    {
        "date": "18.10.2019",
        "title": "ЛИНИЈЕ 3, 3A, 9, 9A, 60, 61, 62, 63, 64 И 69 - ПОВРАТАК НА РЕДОВНУ ТРАСУ ОД 18.10.",
        "sections": [
            {
                "text": "Аутобуси на линијама 3, 3a, 9, 9a, 60, 61, 62, 63, 64 и 69 од 18. октобра (од 8 часова) поново саобраћају редовном трасом."
            }
        ]
    },
    {
        "date": "18.10.2019",
        "title": "ЛИНИЈА 22 – ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ У КАЋУ",
        "sections": [
            {
                "text": "ЈГСП „Нови Сад“ обавештава путнике да се од 21. до 28. октобра привремено мења траса линије број 22. У складу са решењем Градске управе за саобраћај, због радова на реконструкцији Улице Симе Шолаје у Каћу, аутобуси на линији 22 саобраћаће на следећи начин:\n\nСмер из Новог Сада - Од раскрснице улица Светосавска и Симе Шолаје право Светосавском до Омладинске улице, где ће скретати лево у Омладинску улицу (привремено стајалиште), затим право до Улице Моше Пијаде одакле ће скретати десно и настављати редовном трасом.\n\nСмер за Нови Сад - Од раскрснице улица Моше Пијаде и Омладинске лево Омладинском улицом (привремено стајалиште) до Светосавске улице, где ће скретати десно и даље настављати редовном трасом кретања.\n\nНа измењеном делу трасе аутобускe линије 22 користиће се привремена стајалишта на углу Омладинске и Његошеве улице у Каћу."
            }
        ]
    },
    {
        "date": "16.10.2019",
        "title": "ЛИНИЈЕ 3, 3А, 9, 9А, 60, 61, 62, 63, 64, 69 – ПРИВРЕМЕНА ИЗМЕНА ТРАСА У ПЕТРОВАРАДИНУ",
        "sections": [
            {
                "text": "Аутобуси на линијама 3, 3а, 9, 9а, 60, 61, 62, 63, 64 и 69 мењају трасе кретања од 17. октобра до завршетка радова на реконструкцији Прерадовићеве улице у Петроварадину. У складу са решењем Градске управе за саобраћај и путеве, саобраћај на поменутим линијама одвијаће се на следећи начин:"
            },
            {
                "text": "ЛИНИЈЕ 3, 3А, 9, 9А, 60, 61, 62, 63, 64 \n\nСмер ка Петроварадину: Од раскрснице на Булевару Михајла Пупина аутобуси ће скретати лево на Трг незнаног јунака, затим десно на Београдски кеј (привремено стајалиште линија 6 и 11а), лево у Улицу Марка Миљанова, десно поред Кванташке пијаце изаћи ће на Жежељев мост, затим ће саобраћати Рељковићевом улицом (привремено стајалиште), одакле ће левим скретањем доћи до Прерадовићеве улице и наставити редовном трасом.\n\nСмер из Петроварадина: Од раскрснице Прерадовићевe и Рељковићеве улицe аутобуси скрећу десно у Рељковићеву (привремено стајалиште), саобраћају преко Жежељевог моста, десно на Београдски кеј, десно до Трга незнаног јунака, затим десно до Булевара Михајла Пупина и даље настављају редовном трасом кретања.\n\nАутобуси на измењеном делу трасе наведених аутобуских линија користе привремена стајалишта у Петроварадину, након раскрснице улица Рељковићева и Шеноина, те у смеру ка Петроварадину стајалиште на Београдском кеју (линије 6 и 11а).\n\nЛИНИЈА 69 \n\nСмер из Новог Сада: Са Варадинског моста аутобуси скрећу десно (привремено стајалиште), саобраћају Каменичким путем до раскрснице са Улицом Дунавске дивизије и даље настављају редовном трасом кретања.\n\nСмер из места: Од Улице Дунавске дивизије аутобуси саобраћају право Каменичким путем, лево (привремено стајалиште) испод Варадинског моста, десно Варадинским мостом и даље настављају редовном трасом кретања.\n\nАутобуси на измењеном делу трасе наведених аутобуских линија користе привремена стајалишта у Петроварадину, након и пре Варадинског моста."
            }
        ]
    },
    {
        "date": "16.10.2019",
        "title": "ЛИНИЈЕ 53 И 55 – ИЗМЕНА ТРАСЕ У ФУТОГУ 2. 11.",
        "sections": [
            {
                "text": "Због одржавања манифестације „ФУТОШКА КУПУСИЈАДА“' у суботу, 02. новембра, од 6 до 24 часа аутобуси на линијама 53 и 55 из Новог Сада саобраћаће привремено измењеном трасом: \n\nРЕДОВНА ТРАСА ДО ФУТОШКЕ РАСКРСНИЦЕ УЛИЦА ЦАРА ЛАЗАРА, БРАЋЕ БОШЊАК И СВЕТОЗАРА МАРКОВИЋА - УЛИЦА СВЕТОЗАРА МАРКОВИЋА – (ДЕСНО) УЛИЦА БРАНКА РАДИЧЕВИЋА – (ЛЕВО) УЛИЦА РАДЕ КОНДИЋА – УКЉУЧЕЊЕ НА РЕДОВНУ ТРАСУ УЛИЦОМ ЦАРИЦЕ МИЛИЦЕ.\n\nУ повратку аутобуси ће саобраћати истом, измењеном трасом.\n\nНа измењеном делу трасе аутобуси у оба смера користиће привремена стајалишта (Улица Светозара Марковића/Индустријска улица; Улица Бранка Радичевића/Повртарска), као и стајалиште из правца Новог Сада, непосредно после \n\nраскрснице Улица Светозара Марковића/Улица браће Бошњак/Улица цара Лазара."
            }
        ]
    },
    {
        "date": "02.10.2019",
        "title": "НОВИ УРЕЂАЈИ ЗА ПРОДАЈУ КАРАТА",
        "sections": [
            {
                "text": "У зглобним аутобусима на ГРАДСКИМ линијама 4, 5, 5Н, 7А, 7Б и 8 карте за превоз продају се путем новог дигиталног уређаја за издавање и продају карата. У наредном периоду је планирана примена на осталим линијама у ГРАДСКОМ саобраћају."
            }
        ]
    },
    {
        "date": "26.09.2019",
        "title": "ОД 1. ОКТОБРА НОВА ЛИНИЈА ДО ЧОРТАНОВАЦА",
        "sections": [
            {
                "text": "ЈГСП „Нови Сад“ обавештава путнике да од 1. октобра 2019. године уводи нову аутобуску међумесну линију 63 на релацији Нови Сад АС – Чортановци. Цена појединачне карте до Чортановаца је 200 динара, а омогућена je и куповина месечних претплатних маркица. \n\nУ наредним месецима надлежни ће пратити функционисање линије 63, након чега ће бити урађена економска анализа и утврдиће се оправданост увођења, као и евентуалног наставка даљег превоза путника на новој линији.\n\nТраса линије 63\n\nСМЕР А\n\nНови Сад АС – Чортановци: Аутобуска станица Нови Сад - Булевар ослобођења – Улица Максима Горког – Улица Жарка Зрењанина – Београдска улица – Прерадовићева улица – Текије – Сремски Карловци – раскрсница за Чортановце –-Чортановци (центар) \n\nСМЕР Б \n\nЧортановци - Нови Сад АС: Чортановци (центар) Банстол (Инђијски брег) - Сремски Карловци - Текије – Прерадовићева улица - Београдска улица - Улица Жарка Зрењанина - Улица Максима Горког - Булевар ослобођења - Међумесна аутобуска станица Нови Сад."
            }
        ]
    },
    {
        "date": "29.08.2019",
        "title": "НОВИ РЕД ВОЖЊЕ ОД 1. СЕПТЕМБРА",
        "sections": [
            {
                "text": "Од 1. септембра аутобуси ЈГСП „Нови Сад“ саобраћаће по новом реду вожње, који подразумева већи број полазака, усклађених са потребама путника у наредном периоду. Осим временских корекција, новина је измена на траси линије број 2 на Новом насељу, с озбиром на новоизграђени Булевар Бате Бркића (од Булевара Јована Дучића до Футошког пута). \n\nЈГСП „Нови Сад“ је прилагодио јавни саобраћај новонасталој урбанистичкој целини преусмеравањем трасе кретања аутобуса на линији број 2 Центар – Ново Насеље кроз новоизграђену саобраћајницу на којој се налазе 4 аутобуска стајалишта. На овај начин повећана је приступачност услуге јавног превоза грађанима овог дела Новог Сада. \n\nТРАСА ИЗМЕЊЕНЕ ЛИНИЈЕ БРОЈ 2 (Центар – Ново насеље)\n\nСМЕР А: Успенска – Јеврејска – Футошка - Футошки пут - Булевар Слободана Јовановића - Булевар Јована Дучића - Бате Бркића - Футошки пут – Булевар кнеза Милоша - Булевар Јована Дучића (окретница Ново насеље).\n\nСМЕР Б: Булевар Јована Дучића (окретница Ново насеље) – Булевар кнеза Милоша - Футошки пут - Бате Бркића – Булевар Јована Дучића – Булевар Слободана Јовановића -Футошки пут – Футошка - Јеврејска –Успенска.\n\nНа линији број 2 неће се користити досадашње аутобуско стајалиште Булевар Јована Дучића/Браће Дроњак у смеру ка Новом насељу."
            }
        ]
    },
    {
        "date": "10.05.2019",
        "title": "НОВА ГРАДСКА ЛИНИЈА БРОЈ 20 (ЖЕЛЕЗНИЧКА СТАНИЦА-ЛЕСНИНА)",
        "sections": [
            {
                "text": "ЈГСП „Нови Сад“ од 16. 05. 2019. године уводи градску аутобуску линију 20 на релацији Железничка станица – Робна кућа „Леснина“. У наредном периоду надлежни у предузећу свакодневно ће пратити функционисање нове линије, након чега ће бити урађена економска анализа и утврдиће се оправданост даљег превоза путника на линији 20.\n\nПојединачна карта за превоз на линији 20 износи 65 динара.\n\nТраса линије\n\nСМЕР А (Ж.станица-Леснина) \n\nЖ.станица (стајалиште за Буковац) - Булевар Јаше Томића - Кисачка улица - Партизанска улица - Темеринска улица - Темерински пут - скретање десно на траку аутопута до робне куће „Леснина“.\n\nСМЕР Б (Леснина - Ж.станица)\n\nЛеснина - трака аутопута до петље за Београд - трака до Темеринске петље - Темерински пут - Темеринска улица - Партизанска улица – Кисачка улица - Булевар Јаше Томића - Железничка станица.\n\nАутобуска стајалишта у смеру А (Ж.станица-Леснина)\n\nЖ.СТАНИЦА (стајалиште за Буковац) - КИСАЧКА/ ПОДВОЖЊАК - ТЕМЕРИНСКА/ ПУТ ШАЈКАШКОГ ОДРЕДА - ТЕМЕРИНСКА/МОСТ КАНАЛ ДТД – ТЕМЕРИНСКА/ВИДОВДАНСКО НАСЕЉЕ - ТЕМЕРИНСКА/НАЈЛОН ПИЈАЦА - ТЕМЕРИНСКИ ПУТ/ОТОКАРА КЕРШОВАНИЈА - ТЕМЕРИНСКИ ПУТ/МАЈКЕ ЈУГОВИЋА - ТЕМЕРИНСКИ ПУТ/ ПАЈЕ РАДОСАВЉЕВА - ТЕМЕРИНСКИ ПУТ/ ДЕЧАНСКА - ТЕМЕРИНСКИ ПУТ/САВСКА - ЛЕСНИНА\n\nАутобуска стајалишта у смеру Б (Леснина - Ж.станица)\n\nЛЕСНИНА - ТЕМЕРИНСКИ ПУТ/ НАДВОЖЊАК - ТЕМЕРИНСКИ ПУТ/САВСКА - ТЕМЕРИНСКИ ПУТ/ВЕЛЕБИТСКА - ТЕМЕРИНСКИ ПУТ/ПАЈЕ РАДОСАВЉЕВА - ТЕМЕРИНСКИ ПУТ/МАЈКЕ ЈУГОВИЋА - ТЕМЕРИНСКИ ПУТ/ОТОКАРА КЕРШОВАНИЈА - ТЕМЕРИНСКА/НАЈЛОН ПИЈАЦА – ТЕМЕРИНСКА/ВИДОВДАНСКО НАСЕЉЕ - ТЕМЕРИНСКА/ШАЈКАШКА – ПАРТИЗАНСКА/ТЕМЕРИНСКА - СЕНТАНДРЕЈСКИ ПУТ/ПАРТИЗАНСКА - ЖЕЛЕЗНИЧКА СТАНИЦА"
            },
            {
                "text": "Ред вожње\n\nРадни дан и субота\n\nЖелезничка станица-Леснина: 07:30; 09:00; 11:30; 14:30; 17:00; 18:30\n\nЛеснина – Железничка станица: 08:00; 09:30; 12:00; 15:00; 17:30; 19:30; 20:30\n\nНедеља\n\nЖелезничка станица-Леснина: 07:30; 09:00; 12:00; 15:00\n\nЛеснина-Железничка станица: 08:00; 09:30; 12:30; 16:30; 17:30"
            }
        ]
    }
]
