[
    {
        "date": "24.10.2020",
        "title": "ЛИНИЈА 74 - СКРАЋЕЊЕ ТРАСЕ 24. 10.",
        "sections": [
            {
                "text": "Решењем Градске управе за саобраћај и путеве, због одржавања Јесењег планинарског маратона одређена је привремена измена режима саобраћаја на Фрушкогорском путу у Сремској Каменици дана 24. 10. У складу са решењем привремено се скраћује траса линије 74, на начин да се од 7 до 17 часова окретање обавља на Фрушкогроском путу, на раскрсници са Мајданском улицом."
            }
        ]
    },
    {
        "date": "16.10.2020",
        "title": "РЕКОНСТРУКЦИЈА СТАЈАЛИШТА ЛИНИЈА 1, 3, 8 И 11А  ИСПРЕД СНП",
        "sections": [
            {
                "text": "У понедељак, 19. 10. 2020. године, због реконструкције стајалишта испред Српског народног позоришта, аутобуси на линијама 1, 3, 8 и 11а  заустављаће се и примати путнике на последњем стајалишту линија 2 и 12 испред СНП."
            }
        ]
    },
    {
        "date": "02.10.2020",
        "title": "ЛИНИЈА 16 - ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве (број:IV-34-4451/20) одређује се привремена измена трасе аутобуске линије број 16 (Ж. станица-Пристанишна зона) због радова на изградњи канализационе петље источно од Зрењанинског пута (Пристанишна зона)."
            },
            {
                "text": "Измењен режим саобраћања линије број 16 важи од 21. септембра до 31. октобра 2020.године."
            },
            {
                "text": "Аутобуси на линија број 16 у смеру из Пристанишне зоне мењају трасу кретања:"
            },
            {
                "text": "СМЕР ИЗ ПРИСТАНИШНЕ ЗОНЕ"
            },
            {
                "text": "Из Пристанишне зоне аутобуси саобраћају Улицом Бајчи Жилинског до Улице Рибарска, затим врше полукружно окретање и даље поново саобраћају Улицом Бајчи Жилинског до раскрснице са Београдским кејом, даље десно на Београдски кеј, десно у Венизелисову улицу, десно у Темеринску, лево у Партизанску улицу и даље саобраћају редовном трасом."
            },
            {
                "text": "СМЕР ОД Ж. СТАНИЦЕ"
            },
            {
                "text": "Саобраћају редовном трасом."
            }
        ]
    },
    {
        "date": "31.08.2020",
        "title": "ОД 01. СЕПТЕМБРА 2020. ГОДИНЕ ЈЕСЕЊИ РЕД ВОЖЊЕ И НОВА ГРАДСКА АУТОБУСКА ЛИНИЈА 3Б",
        "sections": [
            {
                "text": "Од 1. септембра 2020. године, аутобуси ЈГСП \"Нови Сад\" саобраћаће по „Јесењем“ реду вожње. Нови ред вожње подразумева временске корекције аутобуских полазака, усклађене са потребама корисника услуга превоза у наредним месецима. Сваке године по завршетку лета потребе за јавним превозом се повећавају, због повратка са годишњих одмора, почетка школске године и сл., па у складу са тим прилагођава се и ред вожње. То значи да ће на улицама града и приградских насеља бити више аутобуса у односу на летњи ред вожње."
            },
            {
                "text": "Новина у односу на претходни ред вожње јесте увођење нове градске линије број 3Б (ПЕТРОВАРАДИН (О.Ш. „Јован Дучић“) - ПУЦКАРОШ)."
            },
            {
                "text": "Сматрамо да ће предложени ред вожње, уз планиране капацитете задовољити превозне захтеве наших корисника."
            },
            {
                "text": "НОВА ГРАДСКА АУТОБУСКА ЛИНИЈА БРОЈ 3Б (ПЕТРОВАРАДИН О.Ш. „Ј. ДУЧИЋ“ – ПУЦКАРОШ)"
            },
            {
                "text": "Обавештавамо вас да од 01.09.2020. год. у систему јавног превоза путника ЈГСП „Нови Сад“ почиње да саобраћа нова градска аутобуска линија број 3Б Петроварадин О.Ш. „ЈОВАН ДУЧИЋ“ - Пуцкарош."
            },
            {
                "text": "СМЕР А (Петроварадин О.Ш. „Ј. Дучић“ – Пуцкарош): Паркинг ресторана „Траг“(окретница) – Прерадовићева – Карловачки друм – Занош – Томе Маретића – Бреза - Павла Ристића."
            },
            {
                "text": "Аутобуска стајалишта у СМЕРУ А:\n\nПРЕРАДОВИЋЕВА (О.Ш. „ЈОВАН ДУЧИЋ“),\n\nПРЕРАДОВИЋЕВА (РАЧКОГ),\n\nПЕТРОВАРАДИН (ЖЕЛЕЗНИЧКА СТАНИЦА),\n\nТЕКИЈЕ (БЕНЗИНСКА ПУМПА),\n\nБРЕЗА (ТОМЕ МАРЕТИЋА)."
            },
            {
                "text": "СМЕР Б (Пуцкарош - Петроварадин О.Ш. „Ј. Дучић“): Павла Ристића - Карловачки друм - Прерадовићева - Паркинг ресторана „Траг“(окретница)."
            },
            {
                "text": "Аутобуска стајалишта у СМЕРУ Б:\n\nБРЕЗА (ТОМЕ МАРЕТИЋА),\n\nБРЕЗА (ПАВЛА РИСТИЋА), \n\nТЕКИЈЕ (НАВИП),\n\nПЕТРОВАРАДИН (ЖЕЛЕЗНИЧКА СТАНИЦА),\n\nПРЕРАДОВИЋЕВА (ШЕНОИНА)."
            }
        ]
    },
    {
        "date": "03.07.2020",
        "title": "НОВА ОКРЕТНИЦА НА НОВОМ НАСЕЉУ",
        "sections": [
            {
                "text": "Аутобуси на линијама 2, 7А, 7Б, 8, 9, 18А и 18Б, чије трасе завршавају на Новом насељу, почели су да саобраћају до новоизграђене, кружне раскрснице на Булевару Јована Дучића. Као последње долазно аутобуско стајалиште користи се ново, обележено стајалиште пре кружне раскрснице, после кога аутобуси издржавају време до наредног поласка (пре кружне раскрснице на Булевару Јована Дучића). После окретања на кружној раскрсници, користи се новоизграђено стајалиште као ново полазно стајалиште."
            }
        ]
    },
    {
        "date": "24.01.2020",
        "title": "ЛИНИЈА 6А – ПРИВРЕМЕНА ИЗМЕНА ОД 28.01.",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве Града Новог Сада, од 28. јануара 2020.године поново се пушта у саобраћај линија број 6А (Адице-ОШ “Марија Трандафил“ Ветерник), али на привремено измењеној траси због радова на изградњи доводника воде за Бегеч, које изводи ЈКП „Водовод и канализација“ у Ветерничкој улици у Адицама и Дунавској улици у насељу Фештер. До успостављања услова за кретање возила јавног превоза путника редовном трасом аутобуски саобраћај ће се одвијати на следећи начин:\n\nСМЕР АДИЦЕ - ОШ“МАРИЈА ТРАНДАФИЛ“\n\nОд раскрснице улица Ветерничке и Бранка Ћопића аутобуси саобраћају право Улицом Бранка Ћопића, скрећу лево у Бањалучку улицу, десно у Смедеревску улицу, десно у Улицу Симе Шолаје, лево у Улицу Бранка Ћопића, затим десно у Улицу Ћирила и Методија, лево у Улицу Фејеш Кларе, лево на Булевар Патријарха Павла, лево на Футошки пут, настављају Новосадским путем одакле скрећу лево у Дунавску улицу, десно у Паунову улицу до ОШ „Марија Трандафил“.\n\nАутобуска стајалишта на којима се зауставља аутобус:\n\n- Привремено стајалиште у зони раскрснице улица Ветерничка и Бранка Ћопића\n\n- Бањалучка-Бранка Ћопића\n\n- Смедеревска-Бањалучка\n\n- Симе Шолаје-Жикице Јовановића\n\n- Ветерничка-Фештер ОШ „Марија Трандафил“.\n\nСМЕР ОШ“МАРИЈА ТРАНДАФИЛ“ - АДИЦЕ\n\nОд ОШ „Марија Трандафил“ аутобуси скрећу лево у Паунову улицу, затим лево у Дунавску улицу, десно на Новосадски пут, настављају Футошким путем, скрећу десно на Булевар патријарха Павла, десно у Улицу Горана Ковачића, затим Улицом Бранка Ћопића до Ветерничке улице. \n\nАутобуска стајалишта на којима се зауставља аутобус:\n\n- Ветерничка- Фештер ОШ „Марија Трандафил“\n\n- Бранка Ћопића-Симе Шолаје\n\n- Привремено стајалиште у зони раскрснице улица Ветерничка и Бранка Ћопића."
            }
        ]
    }
]
