[
    {
        "date": "25.11.2019",
        "title": "ЛИНИЈА 12 - ПОВРАТАК НА РЕДОВНУ ТРАСУ НА ТЕЛЕПУ",
        "sections": [
            {
                "text": "Аутобуси на линији 12 поново саобраћају редовном трасом на Телепу. Услови за повратак на редован режим саобраћања стекли су се 25. новембра од 16 часова, након завршетка радова у Улици Хероја Пинкија."
            }
        ]
    },
    {
        "date": "02.10.2019",
        "title": "НОВИ УРЕЂАЈИ ЗА ПРОДАЈУ КАРАТА",
        "sections": [
            {
                "text": "У зглобним аутобусима на ГРАДСКИМ линијама 4, 5, 5Н, 7А, 7Б и 8 карте за превоз продају се путем новог дигиталног уређаја за издавање и продају карата. У наредном периоду је планирана примена на осталим линијама у ГРАДСКОМ саобраћају."
            }
        ]
    },
    {
        "date": "26.09.2019",
        "title": "ОД 1. ОКТОБРА ЛИНИЈА ДО ЧОРТАНОВАЦА",
        "sections": [
            {
                "text": "ЈГСП „Нови Сад“ обавештава путнике да од 1. октобра 2019. године уводи нову аутобуску међумесну линију 63 на релацији Нови Сад АС – Чортановци. Цена појединачне карте до Чортановаца је 200 динара, а омогућена je и куповина месечних претплатних маркица. \n\nУ наредним месецима надлежни ће пратити функционисање линије 63, након чега ће бити урађена економска анализа и утврдиће се оправданост увођења, као и евентуалног наставка даљег превоза путника на новој линији.\n\nТраса линије 63\n\nСМЕР А\n\nНови Сад АС – Чортановци: Аутобуска станица Нови Сад - Булевар ослобођења – Улица Максима Горког – Улица Жарка Зрењанина – Београдска улица – Прерадовићева улица – Текије – Сремски Карловци – раскрсница за Чортановце –-Чортановци (центар) \n\nСМЕР Б \n\nЧортановци - Нови Сад АС: Чортановци (центар) Банстол (Инђијски брег) - Сремски Карловци - Текије – Прерадовићева улица - Београдска улица - Улица Жарка Зрењанина - Улица Максима Горког - Булевар ослобођења - Међумесна аутобуска станица Нови Сад."
            }
        ]
    },
    {
        "date": "29.08.2019",
        "title": "НОВИ РЕД ВОЖЊЕ ОД 1. СЕПТЕМБРА",
        "sections": [
            {
                "text": "Од 1. септембра аутобуси ЈГСП „Нови Сад“ саобраћаће по новом реду вожње, који подразумева већи број полазака, усклађених са потребама путника у наредном периоду. Осим временских корекција, новина је измена на траси линије број 2 на Новом насељу, с озбиром на новоизграђени Булевар Бате Бркића (од Булевара Јована Дучића до Футошког пута). \n\nЈГСП „Нови Сад“ је прилагодио јавни саобраћај новонасталој урбанистичкој целини преусмеравањем трасе кретања аутобуса на линији број 2 Центар – Ново Насеље кроз новоизграђену саобраћајницу на којој се налазе 4 аутобуска стајалишта. На овај начин повећана је приступачност услуге јавног превоза грађанима овог дела Новог Сада. \n\nТРАСА ИЗМЕЊЕНЕ ЛИНИЈЕ БРОЈ 2 (Центар – Ново насеље)\n\nСМЕР А: Успенска – Јеврејска – Футошка - Футошки пут - Булевар Слободана Јовановића - Булевар Јована Дучића - Бате Бркића - Футошки пут – Булевар кнеза Милоша - Булевар Јована Дучића (окретница Ново насеље).\n\nСМЕР Б: Булевар Јована Дучића (окретница Ново насеље) – Булевар кнеза Милоша - Футошки пут - Бате Бркића – Булевар Јована Дучића – Булевар Слободана Јовановића -Футошки пут – Футошка - Јеврејска –Успенска.\n\nНа линији број 2 неће се користити досадашње аутобуско стајалиште Булевар Јована Дучића/Браће Дроњак у смеру ка Новом насељу."
            }
        ]
    }
]
