[
  {
    "date": "26.04.2019",
    "title": "NAPOMENA",
    "sections": [
      {
        "text": "* 26.04.2019 autobusi saobraćaju po redu vožnje za NEDELJA \n\n* 29.04.2019 autobusi saobraćaju po redu vožnje za NEDELJA \n\n* 01.05.2019 autobusi saobraćaju po redu vožnje za NEDELJA \n\n* 02.05.2019 autobusi saobraćaju po redu vožnje za NEDELJA"
      }
    ]
  },
  {
    "date": "18.04.2019",
    "title": "PRIVREMENO SE UKIDAJU ĐAČKI POLASCI",
    "sections": [
      {
        "text": "JGSP „Novi Sad“ obaveštava korisnike usluga prevoza da se od 19. 04. 2019. do 02. 05. 2019. godine privremeno ukidaju polasci koji su u redu vožnje označeni kao „ĐAČKI“. Ovi polasci privremeno se ukidaju zbog prolećnog raspusta za učenike osnovnih i srednjih škola.\n\nU navedenom periodu autobusi na liniji broj 6A (Adice - Veternik, OŠ „Marija Trandafil“) neće saobraćati."
      }
    ]
  },
  {
    "date": "01.04.2019",
    "title": "LINIJE 1 I 35 - PRIVREMENA IZMENA TRASE OD SENTANDREJSKOG MOSTA",
    "sections": [
      {
        "text": "Autobusi na linijama 1 i 35 od 30. marta ponovo saobraćaju Sentandrejskim mostom. Od kružnog toka i dalje je na snazi privremena izmena trase."
      }
    ]
  },
  {
    "date": "01.04.2019",
    "title": "LINIJE 9, 9A, 12 – PRIVREMENA IZMENA TRASE NA LIMANU",
    "sections": [
      {
        "text": "U skladu sa rešenjem Gradske uprave za saobraćaj i puteve, od 2. do 16. aprila 2019. godine privremeno će biti izmenjena trasa autobuskih linija broj 9, 9A i 12. Zbog radova na rekonstrukciji vrelovoda na Bulevaru cara Lazara u zoni raskrsnice sa Šekspirovom ulicom, na izmenjenom delu trase autobusi će saobraćati na sledeći način: \n\nSMER OD CENTRA \nRaskrsnica ulica Bulevar cara Lazara i Šekspirova – (levo) Šekspirova ulica – (desno) Ulica Narodnog fronta – (desno) Balzakova ulica – (levo) Bulevar cara Lazara - redovna trasa kretanja.\n\nSMER PREMA CENTRU\nRaskrsnica ulica Bulevar cara Lazara i Balzakova – (desno) Balzakova ulica – (levo) Ulica Narodnog fronta – (levo) Šekspirova ulica – (desno) Bulevar cara Lazara - redovna trasa kretanja. \n\nNA IZMENjENOM DELU TRASE KORISTIĆE SE DVA PRIVREMENA STAJALIŠTA:\n- ŠEKSPIROVA ULICA (NASPRAM KBR. 5)\n- BALZAKOVA ULICA (NEPOSREDNO NAKON SKRETANjA SA BULEVARA CARA LAZARA)"
      }
    ]
  },
  {
    "date": "30.03.2019",
    "title": "LINIJA 15 - POVRATAK NA REDOVNU TRASU SENTANDREJSKIM MOSTOM",
    "sections": [
      {
        "text": "Autobusi na liniji 15 od 30. marta saobraćaju redovnom trasom. Uslovi za povratak na redovnu trasu stekli su se završetkom radova na rehabilitaciji Sentandrejskog mosta."
      }
    ]
  },
  {
    "date": "22.03.2019",
    "title": "OD 22. MARTA NOVI RED VOŽNjE",
    "sections": [
      {
        "text": "JGSP „Novi Sad“ obaveštava putnike da će od 22. marta 2019. godine autobusi saobraćati po izmenjenom redu vožnje. Novim redom vožnje, na osnovu dosadašnje prakse i urađene analize, polasci su vremenski usklađeni sa potrebama korisnika usluga prevoza u narednim mesecima."
      }
    ]
  },
  {
    "date": "01.03.2019",
    "title": "LINIJE 41, 42, 43 – PRIVREMENA IZMENA TRASE",
    "sections": [
      {
        "text": "Zbog radova na izgradnji kanalizacije otpadnih voda, od 4. marta do 26. aprila 2019. godine privremeno se menja režim saobraćaja u naseljenom mestu Rumenka. \nAutobusi na linijama 41, 42 i 43 na relaciji Novi Sad-Rumenka saobraćaju rumenačkom Ulicom oslobođenja, zatim skreću desno u Partizansku ulicu prema okretnici (ista trasa je i za relaciju Rumenka-Novi Sad).\nNA IZMENjENOM DELU TRASE KORISTE SE POSTOJEĆA AUTOBUSKA STAJALIŠTA."
      }
    ]
  },
  {
    "date": "27.02.2019",
    "title": "POMERANjE AUTOBUSKOG STAJALIŠTA U SREMSKOJ KAMENICI",
    "sections": [
      {
        "text": "U Ulici dr. Goldmana u Sremskoj Kamenici zbog radova na gradilištu za oko 100 metara pomera se autobusko stajalište ka Novom Sadu (ka Mišeluku)."
      }
    ]
  },
  {
    "date": "15.01.2019",
    "title": "LINIJE 1, 15 I 35 – PRODUŽENA PRIVREMENA IZMENA TRASE",
    "sections": [
      {
        "text": "Privremena izmena trasa linija 1, 15 i 35 produžena je do 31. 03. 2019. zbog radova na rehabilitaciji mosta preko kanala DTD na Sentandrejskom putu u Novom Sadu. Autobusi na ovim linijama menjaju trasu kretanja na sledeći način:"
      },
      {
        "subtitle": "LINIJE BROJ 1 I 35",
        "text": "SMER SA KLISE \nPored već izmenjenog dela trase (30. avgusta) autobusi sa Klisanskog puta skreću desno u Primorsku ulicu, zatim desno prema kružnoj raskrsnici sa Bulevarom Evrope kojim dolaze do kružne raskrsnice i isključenja za zonu Jug, nastavljaju Privrednikovom ulicom, skreću desno na Put novosadskog partizanskog odreda do raskrsnice sa Sentandrejskim putem i dalje nastavljaju redovnom trasom kretanja. \n\nSMER PREMA KLISI \nOd raskrsnice Sentandrejski put i Put Novosadskog partizanskog odreda autobusi saobraćaju levo Putem novosadskog partizanskog odreda, levo Privrednikovom ulicom, zatim desno prema kružnoj raskrsnici sa Bulevarom Evrope kojim dolaze do kružne raskrsnice i isključenja za zonu Sever, te Primorskom ulicom dolaze do raskrsnice sa Klisanskim putem i dalje nastavljaju već izmenjenom (30. avgusta) trasom kretanja."
      },
      {
        "subtitle": "LINIJA BROJ 15",
        "text": "SMER SA KLISE \nAutobusi od kružne raskrsnice ulica Sentandrejski put i Primorske nastavljaju pravo Primorskom ulicom, desno na Temerinski put preko Temerinskog mosta, desno u Partizansku ulicu pa levo u Kisačku ulicu i dalje nastavljaju redovnom trasom kretanja.\n\nSMER PREMA KLISI \nOd raskrsnice ulica Bulevar Jaše Tomića i Kisačke autobusi saobraćaju desno u Kisačku ulicu, levo u Ulicu Jovana Cvijića, levo u Temerinsku ulicu, dalje Temerinskim putem do Primorske ulice, levo u Primorsku ulicu do kružne raskrsnice i dalje nastavljaju redovnom trasom kretanja."
      }
    ]
  }
]