[
  {
    "date": "08.11.2019",
    "title": "11. НОВЕМБРА РЕД ВОЖЊЕ ЗА ПРАЗНИКЕ",
    "sections": [
      {
        "text": "Аутобуси ЈГСП „Нови Сад“ у понедељак, 11.  новембра, саобраћаће по реду вожње за ПРАЗНИКЕ (недељни ред вожње)."
      }
    ]
  },
  {
    "date": "04.11.2019",
    "title": "ЛИНИЈЕ БРОЈ 7A, 7Б, 10, 11А, 11Б, 14, 41, 42, 43, 51А И 51Б –  УКИДА СЕ ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ ОД 04.11.",
    "sections": [
      {
        "text": "Аутобуси на линијама број 7a, 7б, 10, 11а, 11б, 14, 41 ,42, 43, 44, 51а и 51б су враћени на редовну трасу Булеваром Јаше Томића."
      }
    ]
  },
  {
    "date": "28.10.2019",
    "title": "ПОЈАЧАНИ ПОЛАСЦИ ЗБОГ ЗАДУШНИЦА 02.11.",
    "sections": [
      {
        "text": "ЈГСП „Нови Сад“ обавештава кориснике услуга да ће у суботу, 02. 11. 2019. године, због верског празника Задушнице на линији број 14 бити ангажовани зглобни аутобуси, а по потреби биће уведени и додатни поласци. Појачани поласци биће и на линији за Ченеј у 10:30 и 11:45 часова. Аутобуси на линији број 53 на поласцима у 8.40 и 9.50 часова саобраћаће до футошког гробља (повратак је у 9.30, односно у 10.40 часова)."
      }
    ]
  },
  {
    "date": "23.10.2019",
    "title": "ЛИНИЈЕ БРОЈ 7A, 7Б, 10, 11А, 11Б, 14, 41, 42, 43,  51А И 51Б – ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ ОД 25.10.",
    "sections": [
      {
        "text": "У складу са решењем Градске управе за саобраћај и путеве (број:IV-34-5544/2019 ) одређује се привремена измена трасе аутобуских линија број 7a, 7б, 10, 11а, 11б, 14, 41 ,42, 43, 44, 51а и 51б због радова на изградњи саобраћајних површина и пратеће инфраструктуре на Булевару Јаше Томића у Новом Саду, од раскрснице са Руменачком улицом до раскрснице са Улицом Стјепана Митрова Љубише. Измењен  режим саобраћајних линија важи од  25. октобра до 7. новембра 2019.године."
      },
      {
        "text": "ЛИНИЈЕ БРОЈ 7а, 7б, 10 и 14 (ОБА СМЕРА)"
      },
      {
        "text": "Од раскрснице Руменачке улице и Булевара Јаше Томића аутобуси  саобраћају Руменачком улицом, Булеваром краља Петра I до Булевара ослобођења и даље саобраћају редовном трасом кретања. У супротном смеру аутобуси саобраћају истом, измењеном трасом."
      },
      {
        "text": "Аутобуси на измењеном делу трасе наведених аутобуских линија користе постојећа стајалишта других линија."
      },
      {
        "text": "Аутобуси на полaсцима за АПТИВ од Железничке станице саобраћају Булеваром ослобођења, Булеваром краља Петра I, Руменачком и даље редовном трасом. У смеру из АПТИВ-а аутобуси саобраћају истом, измењеном трасом."
      },
      {
        "text": "ЛИНИЈЕ БРОЈ  11а и 11б"
      },
      {
        "text": "Линија 11а: Аутобуси на линији 11а саобраћају Булеваром ослобођења, Булеваром краља Петра I до раскрснице са Руменачком и даље саобраћају редовном трасом кретања. Полазно стајалиште линије број 11а је редовно стајалиште на Булевару ослобођења-Булевар Јаше Томића (стајалиште линије бр. 7а)."
      },
      {
        "text": "Линија 11б: Од раскрснице Улице Хајдук Вељкова и Булевара краља Петра I аутобуси  саобраћају Булеваром краља Петра I, Булеваром ослобођења до Железничке станице."
      },
      {
        "text": "Аутобуси на измењеном делу трасе наведених аутобуских линија користе постојећа стајалишта других линија."
      },
      {
        "text": "ЛИНИЈЕ БРОЈ 41, 42, 43, 51а и 51б (ОБА СМЕРА)"
      },
      {
        "text": "Од Железничке станице аутобуси саобраћају Булеваром ослобођења, Булеваром краља Петра I, Руменачком улицом и даље настављају редовном трасом."
      },
      {
        "text": "Аутобуси на линијама 41, 42, 43, 51а и 51б на измењеном делу трасе користе постојеће стајалиште Руменачка-Корнелија Станковића (у смеру из места)."
      }
    ]
  },
  {
    "date": "16.10.2019",
    "title": "ЛИНИЈЕ 53 И 55 – ИЗМЕНА ТРАСЕ У ФУТОГУ 2. 11.",
    "sections": [
      {
        "text": "Због одржавања манифестације „ФУТОШКА КУПУСИЈАДА“' у суботу, 02. новембра, од 6 до 24 часа аутобуси на линијама 53 и 55 из Новог Сада саобраћаће привремено измењеном трасом: \n\nРЕДОВНА ТРАСА ДО ФУТОШКЕ РАСКРСНИЦЕ УЛИЦА ЦАРА ЛАЗАРА, БРАЋЕ БОШЊАК И СВЕТОЗАРА МАРКОВИЋА - УЛИЦА СВЕТОЗАРА МАРКОВИЋА – (ДЕСНО) УЛИЦА БРАНКА РАДИЧЕВИЋА – (ЛЕВО) УЛИЦА РАДЕ КОНДИЋА – УКЉУЧЕЊЕ НА РЕДОВНУ ТРАСУ УЛИЦОМ ЦАРИЦЕ МИЛИЦЕ.\n\nУ повратку аутобуси ће саобраћати истом, измењеном трасом.\n\nНа измењеном делу трасе аутобуси у оба смера користиће привремена стајалишта (Улица Светозара Марковића/Индустријска улица; Улица Бранка Радичевића/Повртарска), као и стајалиште из правца Новог Сада, непосредно после \n\nраскрснице Улица Светозара Марковића/Улица браће Бошњак/Улица цара Лазара."
      }
    ]
  },
  {
    "date": "02.10.2019",
    "title": "НОВИ УРЕЂАЈИ ЗА ПРОДАЈУ КАРАТА",
    "sections": [
      {
        "text": "У зглобним аутобусима на ГРАДСКИМ линијама 4, 5, 5Н, 7А, 7Б и 8 карте за превоз продају се путем новог дигиталног уређаја за издавање и продају карата. У наредном периоду је планирана примена на осталим линијама у ГРАДСКОМ саобраћају."
      }
    ]
  },
  {
    "date": "26.09.2019",
    "title": "ОД 1. ОКТОБРА НОВА ЛИНИЈА ДО ЧОРТАНОВАЦА",
    "sections": [
      {
        "text": "ЈГСП „Нови Сад“ обавештава путнике да од 1. октобра 2019. године уводи нову аутобуску међумесну линију 63 на релацији Нови Сад АС – Чортановци. Цена појединачне карте до Чортановаца је 200 динара, а омогућена je и куповина месечних претплатних маркица. \n\nУ наредним месецима надлежни ће пратити функционисање линије 63, након чега ће бити урађена економска анализа и утврдиће се оправданост увођења, као и евентуалног наставка даљег превоза путника на новој линији.\n\nТраса линије 63\n\nСМЕР А\n\nНови Сад АС – Чортановци: Аутобуска станица Нови Сад - Булевар ослобођења – Улица Максима Горког – Улица Жарка Зрењанина – Београдска улица – Прерадовићева улица – Текије – Сремски Карловци – раскрсница за Чортановце –-Чортановци (центар) \n\nСМЕР Б \n\nЧортановци - Нови Сад АС: Чортановци (центар) Банстол (Инђијски брег) - Сремски Карловци - Текије – Прерадовићева улица - Београдска улица - Улица Жарка Зрењанина - Улица Максима Горког - Булевар ослобођења - Међумесна аутобуска станица Нови Сад."
      }
    ]
  },
  {
    "date": "29.08.2019",
    "title": "НОВИ РЕД ВОЖЊЕ ОД 1. СЕПТЕМБРА",
    "sections": [
      {
        "text": "Од 1. септембра аутобуси ЈГСП „Нови Сад“ саобраћаће по новом реду вожње, који подразумева већи број полазака, усклађених са потребама путника у наредном периоду. Осим временских корекција, новина је измена на траси линије број 2 на Новом насељу, с озбиром на новоизграђени Булевар Бате Бркића (од Булевара Јована Дучића до Футошког пута). \n\nЈГСП „Нови Сад“ је прилагодио јавни саобраћај новонасталој урбанистичкој целини преусмеравањем трасе кретања аутобуса на линији број 2 Центар – Ново Насеље кроз новоизграђену саобраћајницу на којој се налазе 4 аутобуска стајалишта. На овај начин повећана је приступачност услуге јавног превоза грађанима овог дела Новог Сада. \n\nТРАСА ИЗМЕЊЕНЕ ЛИНИЈЕ БРОЈ 2 (Центар – Ново насеље)\n\nСМЕР А: Успенска – Јеврејска – Футошка - Футошки пут - Булевар Слободана Јовановића - Булевар Јована Дучића - Бате Бркића - Футошки пут – Булевар кнеза Милоша - Булевар Јована Дучића (окретница Ново насеље).\n\nСМЕР Б: Булевар Јована Дучића (окретница Ново насеље) – Булевар кнеза Милоша - Футошки пут - Бате Бркића – Булевар Јована Дучића – Булевар Слободана Јовановића -Футошки пут – Футошка - Јеврејска –Успенска.\n\nНа линији број 2 неће се користити досадашње аутобуско стајалиште Булевар Јована Дучића/Браће Дроњак у смеру ка Новом насељу."
      }
    ]
  }
]