[
    {
        "date": "27.07.2020",
        "title": "ЛИНИЈЕ 32 И 33 - ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ У ТЕМЕРИНУ",
        "sections": [
            {
                "text": "Због реконструкције на делу саобраћајнице државног пута IIA 102 кроз Темерин, од понедељка, 27. 07. 2020.године, од 7:00 часова одређује се привремена измена трасе аутобуских линија 32 и 33 у две фазе:"
            },
            {
                "text": "I фаза 27.07 - 3.08."
            },
            {
                "text": "Аутобуси на линијама 32 и 33 скраћују редовну трасу тако што ће за окретање и чекање времена до наредног поласка користити стару аутобуску окретницу наспрам Католичке цркве у Новосадској улици."
            },
            {
                "text": "II фаза 3.08 - 10.08."
            },
            {
                "text": "Аутобуси на линији 33 не саобраћају до Телепа у Темерину."
            },
            {
                "text": "На линији 32, након последњег стајалишта на скраћеној траси (Темерин V-Марка Орешковића), празан аутобус скреће десно у улицу Марка Орешковића, затим лево у Улицу Народног фронта, лево у Улицу Чаки Лајоша и лево у Новосадску улицу."
            },
            {
                "text": "Почетно стајалиште и чекање наредног поласка према Новом Саду је на стајалишту (Темерин V – сервис ФОРД) у Новосадској улици."
            }
        ]
    },
    {
        "date": "14.07.2020",
        "title": "ЛИНИЈА 13 – ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ ОД 15.07.",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве, одређује се привремена измена трасе аутобуске линије број 13. Због радова на реконструкцији вреловода у улицама Војвођанској, Ласла Гала, Браће Рибникара, Мише Димитријевића и Данила Киша, од 15. јула до 30. септембра на линији број 13 у оба смера мења се траса кретања на следећи начин:\n\nУМЕСТО УЛИЦАМА МИШЕ ДИМИТРИЈЕВИЋА, БРАЋЕ РИБНИКАР И БУЛЕВАР ОСЛОБОЂЕЊА, АУТОБУСИ ЋЕ САОБРАЋАТИ БУЛЕВАРОМ ЦАРА ЛАЗАРА.\n\nНА ИЗМЕЊЕНОМ ДЕЛУ ТРАСЕ КОРИСТИЋЕ СЕ ПОСТОЈЕЋА СТАЈАЛИШТА ДРУГИХ ЛИНИЈА."
            }
        ]
    },
    {
        "date": "03.07.2020",
        "title": "НОВА ОКРЕТНИЦА НА НОВОМ НАСЕЉУ",
        "sections": [
            {
                "text": "Аутобуси на линијама 2, 7А, 7Б, 8, 9, 18А и 18Б, чије трасе завршавају на Новом насељу, почели су да саобраћају до новоизграђене, кружне раскрснице на Булевару Јована Дучића. Као последње долазно аутобуско стајалиште користи се ново, обележено стајалиште пре кружне раскрснице, после кога аутобуси издржавају време до наредног поласка (пре кружне раскрснице на Булевару Јована Дучића). После окретања на кружној раскрсници, користи се новоизграђено стајалиште као ново полазно стајалиште."
            }
        ]
    },
    {
        "date": "29.05.2020",
        "title": "ОД 01. ЈУНА ЛЕТЊИ РЕД ВОЖЊЕ",
        "sections": [
            {
                "text": "ЈГСП „Нови Сад“ обавештава путнике да од 01. јуна 2020. године аутобуси саобраћају по организацији превоза за летњи период. Нови ред вожње подразумева временске корекције аутобуских полазака, усклађене са потребама корисника услуга превоза у наредним месецима. \n\nОснов за организацију превоза у летњем периоду је очекивано смањење броја путника због коришћења годишњих одмора и летњег распуста у школама и на факултетима."
            }
        ]
    },
    {
        "date": "30.04.2020",
        "title": "ЛИНИЈЕ 6, 11А, 11Б – ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ ОД 04.05.",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве (број:IV-34-8511/19-4) одређује се привремена измена трасе аутобуских линија број 6, 11А и 11Б због радова на реконструкцији Улице Марка Миљановау Новом Саду. Измењен режим саобраћајних линија на снази је 4. маја до 31. августа 2020. године. Аутобуси мењају трасу кретања на следећи начин:\n\nЛИНИЈА БРОЈ 6 (ОБА СМЕРА)\n\nОд раскрснице Улице Марка Миљанова и Београдског кеја аутобуси саобраћају Београдским кејом  до раскрснице са Улицом Бајчи Жилинског , те се испред објекта „Данубиуса“ окрећу и издржавају време до наредног поласка.\n\nЛИНИЈЕ БРОЈ  11А и 11Б (ОБА СМЕРА)\n\nЛинија 11А:  Аутобуси са Београдског кеја скрећу лево на Трг незнаног јунака, десно на Булевар Михајла Пупина, настављају Успенском улицом, Улицом Јована Суботића, Темеринском улицом, скрећу лево у Улицу Јована Цвијића одакле саобраћају редовном трасом кретања.\n\nЛинија 11Б: Од раскрснице улица Јована Цвијића и Темеринске аутобуси скрећју десно у Темеринску улицу, настављају улицама Јована Суботића, Успенска, Булевар Михајла Пупина, скрећу десно на Трг Незнаног јунака, десно на Кеј жртава рације одакле саобраћају редовном трасом кретања.\n\nАУТОБУСИ НА ЛИНИЈАМА БРОЈ 6, 11А и 11Б НА ИЗМЕЊЕНОМ ДЕЛУ ТРАСЕ КОРИСТЕ РЕДОВНА СТАЈАЛИШТА ДРУГИХ ЛИНИЈA."
            }
        ]
    },
    {
        "date": "15.03.2020",
        "title": "ПРИВРЕМЕНО УКИДАЊЕ ЂАЧКИХ ПОЛАЗАКА ОД 16. 03.",
        "sections": [
            {
                "text": "Од 16. 03. привремено се укидају поласци који су у реду вожње означени као ђачки. Ова привремена мера донесена је због проглашења ванредног стања и обустављања наставе у школама."
            }
        ]
    },
    {
        "date": "29.01.2020",
        "title": "ЛИНИЈА 3А – ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ ОД 01.02.",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве, од 01. фебруара до 01. септембра 2020. године привремено се мења траса аутобуске линије број 3A (Ж.станица-„Победа“). Због радова на реконструкцији подвожњака у Шеноиној улици у Петроварадину, аутобуски саобраћај на линији 3А одвијаће се на следећи начин:\n\nСМЕР ОД Ж.СТАНИЦЕ \n\nОд раскрснице улица Шеноине и Раде Кончара аутобуси скрећу десно у Улицу Раде Кончара, где је постављено привремено стајалиште.\n\nСМЕР ИЗ ПЕТРОВАРАДИНА\n\nОд привременог аутобуског стајалишта у Улици Раде Кончара аутобуси саобраћају Улицом Раде Кончара, скрећу десно у Улицу Јураја Крижанића до раскрснице са Рељковићевом улицом и даље настављају редовном трасом кретања.\n\nНА ИЗМЕЊЕНОМ ДЕЛУ ТРАСЕ КОРИСТИ СЕ ПРИВРЕМЕНО АУТОБУСКО СТАЈАЛИШТЕ У УЛИЦИ РАДЕ КОНЧАРА-ШЕНОИНА."
            }
        ]
    },
    {
        "date": "24.01.2020",
        "title": "ЛИНИЈА 6А – ПРИВРЕМЕНА ИЗМЕНА ОД 28.01.",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве Града Новог Сада, од 28. јануара 2020.године поново се пушта у саобраћај линија број 6А (Адице-ОШ “Марија Трандафил“ Ветерник), али на привремено измењеној траси због радова на изградњи доводника воде за Бегеч, које изводи ЈКП „Водовод и канализација“ у Ветерничкој улици у Адицама и Дунавској улици у насељу Фештер. До успостављања услова за кретање возила јавног превоза путника редовном трасом аутобуски саобраћај ће се одвијати на следећи начин:\n\nСМЕР АДИЦЕ - ОШ“МАРИЈА ТРАНДАФИЛ“\n\nОд раскрснице улица Ветерничке и Бранка Ћопића аутобуси саобраћају право Улицом Бранка Ћопића, скрећу лево у Бањалучку улицу, десно у Смедеревску улицу, десно у Улицу Симе Шолаје, лево у Улицу Бранка Ћопића, затим десно у Улицу Ћирила и Методија, лево у Улицу Фејеш Кларе, лево на Булевар Патријарха Павла, лево на Футошки пут, настављају Новосадским путем одакле скрећу лево у Дунавску улицу, десно у Паунову улицу до ОШ „Марија Трандафил“.\n\nАутобуска стајалишта на којима се зауставља аутобус:\n\n- Привремено стајалиште у зони раскрснице улица Ветерничка и Бранка Ћопића\n\n- Бањалучка-Бранка Ћопића\n\n- Смедеревска-Бањалучка\n\n- Симе Шолаје-Жикице Јовановића\n\n- Ветерничка-Фештер ОШ „Марија Трандафил“.\n\nСМЕР ОШ“МАРИЈА ТРАНДАФИЛ“ - АДИЦЕ\n\nОд ОШ „Марија Трандафил“ аутобуси скрећу лево у Паунову улицу, затим лево у Дунавску улицу, десно на Новосадски пут, настављају Футошким путем, скрећу десно на Булевар патријарха Павла, десно у Улицу Горана Ковачића, затим Улицом Бранка Ћопића до Ветерничке улице. \n\nАутобуска стајалишта на којима се зауставља аутобус:\n\n- Ветерничка- Фештер ОШ „Марија Трандафил“\n\n- Бранка Ћопића-Симе Шолаје\n\n- Привремено стајалиште у зони раскрснице улица Ветерничка и Бранка Ћопића."
            }
        ]
    }
]
