[
    {
        "date": "30.11.2020",
        "title": "УСКЛАЂИВАЊЕ РЕДА ВОЖЊЕ СА НАРЕДБОМ ГРАДСКОГ ШТАБА",
        "sections": [
            {
                "text": "У складу са Наредбом Градског штаба Града Новог Сада, ЈГСП „Нови Сад“ ће од 01.12.2020.године на градским линијама у вршном периоду појачати капацитете (изменом аутобуса мањег капацитета на већи), а редуковати одређене поласке у ванвршном периоду и вечерњим сатима. Поласци који неће саобраћати на градским линијама у ванвршном периоду и вечерњим сатима ће бити обележени у реду вожње на сајту предузећа (), тако што ће поред поласка имати ознаку НВР-не саобраћа ванредна ситуација, те ће бити прецртани."
            },
            {
                "text": "Ноћне линије 18А и 18Б неће саобраћати."
            },
            {
                "text": "Сви поласци на приградским и међумесним линијама саобраћаће по важећем реду вожње."
            }
        ]
    },
    {
        "date": "25.11.2020",
        "title": "ЛИНИЈА 69 – НОВИ ПОЛАСЦИ ОД 01.12.",
        "sections": [
            {
                "text": "ЛИНИЈА 69 – НОВИ ПОЛАСЦИ ОД 01.12."
            },
            {
                "text": "Од  01.12.2020. године РАДНИМ ДАНИМА уводе се нови поласци на линији 69 од Новог Сада до Сремске Каменице (Чардак):"
            },
            {
                "text": "Поласци из НОВОГ САДА"
            },
            {
                "text": "06:35, 07:55, 14:45"
            },
            {
                "text": "Поласци из С.КАМЕНИЦЕ (Чардака)"
            },
            {
                "text": "07:10, 08:35, 15:30"
            }
        ]
    },
    {
        "date": "24.11.2020",
        "title": "ИЗМЕЊЕНО ВРЕМЕ ПОСЛЕДЊЕГ ПОЛАСКА ИЗ ТРЖНОГ ЦЕНТРА БИГ",
        "sections": [
            {
                "text": "У складу са епидемиолошким мерама којима је скраћено радно време тржних центара, ЈГСП „Нови Сад“ је ускладио превоз  са потребама путника, посетилаца и запослених ТЦ  БИГ, па је последњи полазак аутобуса на линији 17 из БИГ-а у 21:30."
            },
            {
                "text": "Ова измена ће се примењивати све док на снази буде мера ограничења радног времена тржних центара."
            }
        ]
    },
    {
        "date": "17.11.2020",
        "title": "ЛИНИЈЕ 11А, 11Б - ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ У ГУНДУЛИЋЕВОЈ УЛИЦИ",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве, од 18. новембра до завршетка радова у Гундулићевој улици одређена је привремена измена трасе аутобуских линија број 11A и 11Б. Због изградње вреловодног прикључка у Гундулићевој улици 1-3 у Новом Саду, аутобуси ће саобраћати на следећи начин:"
            },
            {
                "text": "ЛИНИЈА БРОЈ  11А"
            },
            {
                "text": "Раскрсница улица Косовске и Павла Стаматовића – (лево) Улица Павла Стаматовића - Алмашка до Темеринске улице – (десно) Темеринска улица – (лево) Улица Јована Цвијића - редовна траса кретања."
            },
            {
                "text": "Аутобуси на линији број 11А користе привремено стајалиште у Алмашкој улици испред к.бр.11."
            },
            {
                "text": "ЛИНИЈА БРОЈ  11Б"
            },
            {
                "text": "Раскрсница улица Јована Цвијића и Темеринске  - (десно) Темеринска улица – (лево)  Алмашка улица - Улица Павла Стаматовића до Косовске улице – (десно) Косовска улица - редовна траса кретања."
            },
            {
                "text": "Аутобуси на линији број 11Б користе привремено стајалиште у Алмашкој улици испред к.бр.14."
            }
        ]
    },
    {
        "date": "05.11.2020",
        "title": "ЛИНИЈЕ 5, 5Н, 21, 22, 23, 24, 30 – ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ ЗБОГ РАДОВА У ТЕМЕРИНСКОЈ УЛИЦИ ОД 8. 11. (ОД 16 ЧАСОВА)",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве, од 8. новембра 2020. године (од 16 часова) до 31. марта 2021.године одређује се привремена измена трасе аутобуских линија број 5, 5н, 21, 22, 23, 24 и 30 због радова на реконструкцији подвожњака у Темеринској улици у Новом Саду. \n\nАутобуси мењају трасу кретања на следећи начин:\n\nЛИНИЈЕ БРОЈ 5 и 5Н \n\nСмер са Темеринског пута: Од раскрснице Темеринске и Партизанске улице аутобуси скрећу десно у Партизанску улицу, лево у Кисачку улицу, десно у Улицу Јована Суботића и даље настављају редовном трасом кретања.\n\nСмер са Авијатичарског насеља: Од раскрснице улица Јована Суботића и Кисачке аутобуси скрећу лево у Кисачку улицу, десно у Партизанску улицу, лево у Темеринску улицу и даље настављају редовном трасом кретања. \n\nЛИНИЈЕ БРОЈ 21, 22, 23, 24 и 30 \n\nСмер са Железничке станице: Од раскрснице Булевара Јаше Томића и Кисачке улице аутобуси скрећу лево у Кисачку улицу, десно у Партизанску улицу до раскрснице са Темеринском улицом и даље настављају редовном трасом кретања.\n\nСмер из места: Од раскрснице Партизанске и Темеринске улице аутобуси саобраћају Партизанском улицом, скрећу лево у Кисачку улицу, десно на Булевар Јаше Томића до Железничке станице. \n\nАУТОБУСИ НА ЛИНИЈАМА БРОЈ 5, 5Н, 21, 22, 23, 24 И 30 НА ИЗМЕЊЕНОМ ДЕЛУ ТРАСЕ КОРИСТЕ РЕДОВНА СТАЈАЛИШТА ДРУГИХ ЛИНИЈА."
            }
        ]
    },
    {
        "date": "31.08.2020",
        "title": "ОД 01. СЕПТЕМБРА 2020. ГОДИНЕ ЈЕСЕЊИ РЕД ВОЖЊЕ И НОВА ГРАДСКА АУТОБУСКА ЛИНИЈА 3Б",
        "sections": [
            {
                "text": "Од 1. септембра 2020. године, аутобуси ЈГСП \"Нови Сад\" саобраћаће по „Јесењем“ реду вожње. Нови ред вожње подразумева временске корекције аутобуских полазака, усклађене са потребама корисника услуга превоза у наредним месецима. Сваке године по завршетку лета потребе за јавним превозом се повећавају, због повратка са годишњих одмора, почетка школске године и сл., па у складу са тим прилагођава се и ред вожње. То значи да ће на улицама града и приградских насеља бити више аутобуса у односу на летњи ред вожње."
            },
            {
                "text": "Новина у односу на претходни ред вожње јесте увођење нове градске линије број 3Б (ПЕТРОВАРАДИН (О.Ш. „Јован Дучић“) - ПУЦКАРОШ)."
            },
            {
                "text": "Сматрамо да ће предложени ред вожње, уз планиране капацитете задовољити превозне захтеве наших корисника."
            },
            {
                "text": "НОВА ГРАДСКА АУТОБУСКА ЛИНИЈА БРОЈ 3Б (ПЕТРОВАРАДИН О.Ш. „Ј. ДУЧИЋ“ – ПУЦКАРОШ)"
            },
            {
                "text": "Обавештавамо вас да од 01.09.2020. год. у систему јавног превоза путника ЈГСП „Нови Сад“ почиње да саобраћа нова градска аутобуска линија број 3Б Петроварадин О.Ш. „ЈОВАН ДУЧИЋ“ - Пуцкарош."
            },
            {
                "text": "СМЕР А (Петроварадин О.Ш. „Ј. Дучић“ – Пуцкарош): Паркинг ресторана „Траг“(окретница) – Прерадовићева – Карловачки друм – Занош – Томе Маретића – Бреза - Павла Ристића."
            },
            {
                "text": "Аутобуска стајалишта у СМЕРУ А:\n\nПРЕРАДОВИЋЕВА (О.Ш. „ЈОВАН ДУЧИЋ“),\n\nПРЕРАДОВИЋЕВА (РАЧКОГ),\n\nПЕТРОВАРАДИН (ЖЕЛЕЗНИЧКА СТАНИЦА),\n\nТЕКИЈЕ (БЕНЗИНСКА ПУМПА),\n\nБРЕЗА (ТОМЕ МАРЕТИЋА)."
            },
            {
                "text": "СМЕР Б (Пуцкарош - Петроварадин О.Ш. „Ј. Дучић“): Павла Ристића - Карловачки друм - Прерадовићева - Паркинг ресторана „Траг“(окретница)."
            },
            {
                "text": "Аутобуска стајалишта у СМЕРУ Б:\n\nБРЕЗА (ТОМЕ МАРЕТИЋА),\n\nБРЕЗА (ПАВЛА РИСТИЋА), \n\nТЕКИЈЕ (НАВИП),\n\nПЕТРОВАРАДИН (ЖЕЛЕЗНИЧКА СТАНИЦА),\n\nПРЕРАДОВИЋЕВА (ШЕНОИНА)."
            }
        ]
    },
    {
        "date": "24.01.2020",
        "title": "ЛИНИЈА 6А – ПРИВРЕМЕНА ИЗМЕНА ОД 28.01.",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве Града Новог Сада, од 28. јануара 2020.године поново се пушта у саобраћај линија број 6А (Адице-ОШ “Марија Трандафил“ Ветерник), али на привремено измењеној траси због радова на изградњи доводника воде за Бегеч, које изводи ЈКП „Водовод и канализација“ у Ветерничкој улици у Адицама и Дунавској улици у насељу Фештер. До успостављања услова за кретање возила јавног превоза путника редовном трасом аутобуски саобраћај ће се одвијати на следећи начин:\n\nСМЕР АДИЦЕ - ОШ“МАРИЈА ТРАНДАФИЛ“\n\nОд раскрснице улица Ветерничке и Бранка Ћопића аутобуси саобраћају право Улицом Бранка Ћопића, скрећу лево у Бањалучку улицу, десно у Смедеревску улицу, десно у Улицу Симе Шолаје, лево у Улицу Бранка Ћопића, затим десно у Улицу Ћирила и Методија, лево у Улицу Фејеш Кларе, лево на Булевар Патријарха Павла, лево на Футошки пут, настављају Новосадским путем одакле скрећу лево у Дунавску улицу, десно у Паунову улицу до ОШ „Марија Трандафил“.\n\nАутобуска стајалишта на којима се зауставља аутобус:\n\n- Привремено стајалиште у зони раскрснице улица Ветерничка и Бранка Ћопића\n\n- Бањалучка-Бранка Ћопића\n\n- Смедеревска-Бањалучка\n\n- Симе Шолаје-Жикице Јовановића\n\n- Ветерничка-Фештер ОШ „Марија Трандафил“.\n\nСМЕР ОШ“МАРИЈА ТРАНДАФИЛ“ - АДИЦЕ\n\nОд ОШ „Марија Трандафил“ аутобуси скрећу лево у Паунову улицу, затим лево у Дунавску улицу, десно на Новосадски пут, настављају Футошким путем, скрећу десно на Булевар патријарха Павла, десно у Улицу Горана Ковачића, затим Улицом Бранка Ћопића до Ветерничке улице. \n\nАутобуска стајалишта на којима се зауставља аутобус:\n\n- Ветерничка- Фештер ОШ „Марија Трандафил“\n\n- Бранка Ћопића-Симе Шолаје\n\n- Привремено стајалиште у зони раскрснице улица Ветерничка и Бранка Ћопића."
            }
        ]
    }
]
