[
    {
        "date": "31.08.2021",
        "title": "ПРОДУЖЕЊЕ ЛИНИЈЕ 9А ДО НОВЕ БОЛНИЦЕ НА МИШЕЛУКУ",
        "sections": [
            {
                "text": "Од 1. септембра 2021. године продужава се траса линије 9А (Ново насеље - Алибеговац), која ће саобраћати до нове КОВИД болнице на Мишелуку. \n\nКако би се грађанима и запосленима  омогућио долазак и одлазак јавним превозом до нове болнице, ЈГСП „Нови Сад“ је на овој линији значајно повећао број полазака, тако да ће радним данима бити 58, суботом 46, а недељом 32 поласка.\n\nПутници се о новом реду вожње могу информисати електронски, путем сајта предузећа https://www.gspns.rs/red-voznje/gradski (ЛИНИЈА 9, ознака АЛИ), као и на продајним местима предузећа.\n\nТраса нове линије је следећа:\n\nСмер А - раскрсница Булевара Јована Дучића и Улице Драгослава Срејовића, Булевар Јована Дучића, Булевар Слободана Јовановића, Футошка улица, Улица цара Душана, Булевар цара Лазара, Стражиловска улица, Улица Жарка Зрењанина, Булевар Михајла Пупина, Варадински мост, Београдска улица, Прерадовићева улица, Улица Рачког, Петља „Мишелук“ и окретница на кружном току испред болнице на „Мишелуку“. \n\nСмер Б - окретница на кружном току испред болнице на „Мишелуку“, Петља „Мишелук“, Улица Рачког, Прерадовићева улица, Београдска улица, Варадински мост, Булевар Михајла Пупина, Улица Жарка Зрењанина, Стражиловска улица, Булевар цара Лазара, Улица цара Душана, Футошка улица, Булевар Слободана Јовановића, Булевар Јована Дучића и раскрсница Булевара Јована Дучића и Улице Драгослава Срејовића."
            }
        ]
    },
    {
        "date": "31.08.2021",
        "title": "ОД 1. СЕПТЕМБРА ЗИМСКИ РЕД ВОЖЊЕ",
        "sections": [
            {
                "text": "Од 1. септембра аутобуси ЈГСП „Нови Сад“ саобраћаће по новом реду вожње, који подразумева већи број полазака, усклађених са потребама путника у наредном периоду. Осим временских корекција полазака, новина је продужење трасе линије 9А до нове КОВИД болнице на Мишелуку."
            }
        ]
    },
    {
        "date": "26.08.2021",
        "title": "ЛИНИЈА 3 – ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ ОД 30.08.2021.",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве Града Новог Сада, од 30. 08. привремено се мења траса линије број 3 (Петроварадин-Центар-Детелинара). Због реконструкције водоводне мреже аутобуси ће саобраћати на следећи начин:"
            },
            {
                "text": "СМЕР Петроварадин-Центар-Детелинара"
            },
            {
                "text": "Раскрсница улица Јована Суботића и Војводе Бојовића – (право) Улица Јована Суботића – (лево) Кисачка улица – (лево) Булевар краља Петра I до раскрснице са улицом Саве Ковачевића - редовна траса кретања."
            },
            {
                "text": "СМЕР Детелинара -Центар-Петроварадин"
            },
            {
                "text": "Раскрсница улица Браћа Јовандић и Булевар краља Петра I – (право) Булевар краља Петра I – (десно) Кисачка улица – (десно) - Улица Јована Суботића - редовна траса."
            },
            {
                "text": "НА ИЗМЕЊЕНОМ ДЕЛУ ТРАСЕ ЛИНИЈЕ БРОЈ 3 КОРИСТИЋЕ СЕ ПОСТОЈЕЋА СТАЈАЛИШТА ДРУГИХ ЛИНИЈА."
            }
        ]
    },
    {
        "date": "20.08.2021",
        "title": "ЛИНИЈА 6 – ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ ОД 23.08.",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве, од 23. августа привремено ће бити измењена траса аутобуске линије број 6. Због радова на изградњи кабловског вода у Улици Фејеш Кларе и Суботичкој улици (од раскрснице са Улицом Тихомира Остојића до раскрснице са Булеваром патријарха Павла), аутобуси ће саобраћати на следећи начин: \n\nСМЕР А Подбара- Центар-Адице\n\nРаскрсница Футошки пут/Булевар Европе - Булевар Европе до кружног тока - Булевар патријарха Павла - Улица Јожефа Атиле – (десно) Улица Ћирила и Методија до раскрснице са Улицом Фејеш Кларе - редовна траса кретања.\n\nСМЕР Б Адице-Центар -Подбара\n\nРаскрсница Ћирила и Методија/Фејеш Кларе – (право) Улица Ћирила и Методија - Улица Јожефа Атиле – (десно) Булевар патријарха Павла до кружног тока - Булевар Европе – (десно) Футошки пут - редовна траса кретања.\n\nНА ИЗМЕЊЕНОМ ДЕЛУ ТРАСЕ КОРИСТИЋЕ СЕ АУТОБУСКА СТАЈАЛИШТА ДРУГИХ ЛИНИЈА И ПРИВРЕМЕНО СТАЈАЛИШТЕ У УЛИЦИ ЋИРИЛА И МЕТОДИЈА 51."
            }
        ]
    },
    {
        "date": "18.08.2021",
        "title": "ЛИНИЈЕ 3 И 8 – ПРИВРЕМЕНО УКИДАЊЕ СТАЈАЛИШТА НА БУЛЕВАРУ КРАЉА ПЕТРА I",
        "sections": [
            {
                "text": "Због радова на санирању топловода на Булевару краља Петра I, од 18.08. до завршетка радова биће укинуто стајалиште аутобуских линија 3 и 8 на Булевару краља Петра I (после Булевара ослобођења, у смеру ка СУП-у).  Уместо привремено укинутог стајалишта, користиће се стајалиште на Булевару краља Петра I, непосредно након укрштања са Улицом Бранимира Ћосића."
            }
        ]
    },
    {
        "date": "04.08.2021",
        "title": "ЛИНИЈЕ 51А, 51Б И 52 - ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ У ВЕТЕРНИКУ",
        "sections": [
            {
                "text": "Због радова на изградњи канализационе мреже у Ветернику - Омладинској улици, од 05.08.2021. године, линије 51а, 51б, 52, скраћују трасу и саобраћају улицом Краља Александра (не саобраћају: Школском, Браће Токин, Омладинском улицом).\n\nПолазно - завршно стајалиште из Ветерника (Школска), привремено се измешта у улицу Краља Александра (раскрсница улица: Школска - Краља Александра).\n\nЗавршетак радова очекује се до 20.09.2021. године."
            }
        ]
    },
    {
        "date": "28.07.2021",
        "title": "ЛИНИЈА 69-ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ У УЛИЦИ ДУНАВСКЕ ДИВИЗИЈЕ",
        "sections": [
            {
                "text": "Због извођења радова и уређења саобраћајних површина у Улици Дунавске дивизије у Петроварадину, од 28.07.2021. године, линија 69 (Нови Сад-Ср.Каменица-Чардак), у оба смера мења трасу и саобраћа тако да уместо Београдске улице, дела Прерадовићеве улице и улице Дунавске дивизије, по преласку Варадинског моста саобраћа Каменичким путем до улице Дунавске дивизије и даље наставља постојећом трасом.\n\nУ смеру из Новог Сада користи се изграђено стајалиште после силаска са Варадинског моста, а у смеру ка Новом Саду користи се привремено стајалиште у Улици Кеј Скојеваца (након скретања са Каменичког пута)."
            }
        ]
    },
    {
        "date": "27.07.2021",
        "title": "ЛИНИЈA 11A - ПРИВРЕМЕНА ИЗМЕНА ЗБОГ РАДОВА У РАКРСНИЦИ РУМЕНАЧКА/БУЛЕВАР ЈАШЕ ТОМИЋА",
        "sections": [
            {
                "text": "Од 21. јула 2021. године привремено се мења траса аутобуске линије број 11А због радова у раскрсници Руменачке улице и Булевара Јаше Томића. Аутобуси мењају трасу кретања на следећи начин:"
            },
            {
                "text": "ЛИНИЈА БРОЈ 11A\n\nАутобуси саобраћају Булеваром ослобођења, Булеваром краља Петра I до раскрснице са Руменачком улицом и даље настављају редовном трасом кретања. Полазно стајалиште линије број 11А је редовно стајалиште Булевар ослобођења/Булевар Јаше Томића (стајалиште линије бр. 7А).\n\nНа измењеном делу трасе користе се постојећа стајалишта других линија."
            },
            {
                "text": "ЛИНИЈЕ БРОЈ 7А, 10, 11Б, 14, 41 ,42, 43, 51А су се вратиле на редовну трасу."
            }
        ]
    },
    {
        "date": "21.07.2021",
        "title": "ЛИНИЈE 7А, 10, 11, 14, 41 ,42, 43, 51А - ПРИВРЕМЕНА ИЗМЕНА ЗБОГ РАДОВА У РАКРСНИЦИ РУМЕНАЧКА/БУЛЕВАР ЈАШЕ ТОМИЋА",
        "sections": [
            {
                "text": "Од 21. јула 2021. године привремено се мењају трасе аутобуских линија број 7А, 10, 11А, 14, 41, 42, 43, 44 и 51А због радова у раскрсници Руменачке улице и Булевара Јаше Томића. Аутобуси мењају трасу кретања на следећи начин:"
            },
            {
                "text": "ЛИНИЈЕ БРОЈ 7А, 10 и 14 (СМЕР ПРЕМА ЦЕНТРУ) \n\nОд раскрснице Руменачке улице и Булевара Јаше Томића аутобуси саобраћају Руменачком улицом, скрећу лево на Булевар краља Петра I, настављају до Булевара ослобођења, скрећу десно на Булевар ослобођења и даље се укључују на редовну трасу. \n\nНа измењеном делу трасе наведених аутобуских линија користе се постојећа стајалишта других линија.\n\nУ супротном смеру аутобуси на овим линијама саобраћају редовном трасом."
            },
            {
                "text": "ЛИНИЈА БРОЈ 11Б\n\nАутобуси саобраћају Булеваром ослобођења, Булеваром краља Петра I до раскрснице са Руменачком улицом и даље настављају редовном трасом кретања. Полазно стајалиште линије број 11А је редовно стајалиште Булевар ослобођења/Булевар Јаше Томића (стајалиште линије бр. 7А). \n\nНа измењеном делу трасе користе се постојећа стајалишта других линија.\n\nЛИНИЈА БРОЈ 11Б саобраћа редовном трасом."
            },
            {
                "text": "ЛИНИЈЕ БРОЈ 41, 42, 43, 51А (СМЕР ПРЕМА Ж.СТАНИЦИ) \n\nОд раскрснице Руменачке улице и Улице Корнелија Станковића аутобуси скрећу лево у Партизанску улицу (код „Меркура“), десно у Кисачку улицу, десно на Булевар Јаше Томића и саобраћају до Железничке станице. \n\nНа измењеном делу трасе линија 41, 42, 43, 51А користи се постојеће стајалиште Партизанска/Руменачка (у смеру из места).\n\nУ супротном смеру аутобуси саобраћају редовном трасом."
            },
            {
                "text": "Аутобуси на поласцима из АПТИВА од раскрснице Руменачке улице и Улице Корнелија Станковића скрећу лево у Партизанску улицу (код „Меркура“), десно у Кисачку улицу, десно на Булевар Јаше Томића до Железничке станице. \n\nНа измењеном делу трасе користи се постојеће стајалиште Партизанска/Руменачка.\n\nАутобуси од Железничке станице према АПТИВУ саобраћају редовном трасом."
            }
        ]
    },
    {
        "date": "06.07.2021",
        "title": "ЛИНИЈА 6 – ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ У УЛИЦИ ФЕЈЕШ КЛАРЕ",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве, привремено се мења траса аутобуске линије број 6 због радова на изградњи кабловског вода у Улици Фејеш Кларе. Од 7. јула аутобуси на линији 6 саобраћаће на следећи начин: \n\nСМЕР А Подбара - Центар-Адице\n\nРаскрсница улица Футошки пут и Суботичка – (лево) Суботичка улица – (право) Улица Јожефа Атиле – (десно) Улица Ћирила и Методија до раскрснице са Улицом Фејеш Кларе - редовна траса кретања.\n\nСМЕР Б Адице - Центар - Подбара\n\nРаскрсница улица Ћирила и Методија и Фејеш Кларе – (право) Улица Ћирила и Методија - Улица Јожефа Атиле – (право) Суботичка улица – (десно) Футошки пут - редовна траса кретања.\n\nНА ИЗМЕЊЕНОМ ДЕЛУ ТРАСЕ КОРИСТИЋЕ СЕ ДВА ПАРА ПРИВРЕМЕНИХ СТАЈАЛИШТА У СУБОТИЧКОЈ УЛИЦИ ИСПРЕД КУЋНИХ БРОЈЕВА 3, 6, 47 И 72, ТЕ ПРИВРЕМЕНО СТАЈАЛИШТЕ У УЛИЦИ ЋИРИЛА И МЕТОДИЈА 51."
            }
        ]
    }
]
