[
  {
    "date": "22.02.2019",
    "title": "LINIJA 7A, 7B, 18A I 18 – PRIVREMENA IZMENA TRASE NA NOVOM NASELjU",
    "sections": [
      {
        "text": "U skladu sa rešenjem Gradske uprave za saobraćaj i puteve od 25. februara do 11. marta 2019. godine određena je privremena izmena trasa autobuskih linija broj 7A, 7B, 18A i 18, kao i polazaka iz Futoga za zonu Sever. Zbog radova na izgradnji vrelovoda i vrelovodnih priključaka na Bulevaru Slobodana Jovanovića (zona raskrsnice sa Bulevarom Vojvode Stepe), autobusi na navedenim linijama menjaju trasu kretanja na sledeći način:\n\nSMER SA NOVOG NASELjA\nOd raskrsnice ulica Bulevar Jovana Dučića i Bulevar Slobodana Jovanovića autobusi saobraćaju pravo Ulicom Radomira Raše Radujkova, zatim levo skreću na Bulevar Evrope, desno u Ulicu Kornelija Stankovića i dalje nastavljaju redovnom trasom kretanja.\n\nSMER PREMA NOVOM NASELjU\nOd kružne raskrsnice Ulice Kornelija Stankovića i Bulevara Evrope autobusi skreću levo na Bulevar Evrope, zatim desno u Ulicu Radomira Raše Radujkova i saobraćaju do Bulevara Jovana Dučića i dalje nastavljaju redovnom trasom kretanja."
      }
    ]
  },
  {
    "date": "18.02.2019",
    "title": "ĐAČKI POLASCI OBUSTAVLjENI OD 18. DO 24. FEBRUARA",
    "sections": [
      {
        "text": "Saglasno odluci Vlade Republike Srbije, a po preporuci Ministarstva zdravlja, zbog epidemije gripa i obustave nastave u ustanovama osnovnog i srednjeg obrazovanja obustavljaju se ĐAČKI POLASCI u važećem redu vožnje JGSP “Novi Sad“ u periodu od 18. do 24. februara 2019.godine."
      }
    ]
  },
  {
    "date": "13.02.2019",
    "title": "RED VOŽNjE ZA VREME PRAZNIKA",
    "sections": [
      {
        "text": "Za vreme državnog praznika, Dana državnosti Srbije, 15. februara autobusi će saobraćati po redu vožnje za NEDELjU. Autobusi će 16. februara saobraćati po redu vožnje za SUBOTU."
      }
    ]
  },
  {
    "date": "15.01.2019",
    "title": "LINIJE 1, 15 I 35 – PRODUŽENA PRIVREMENA IZMENA TRASE",
    "sections": [
      {
        "text": "Privremena izmena trasa linija 1, 15 i 35 produžena je do 28. 02. 2019. zbog radova na rehabilitaciji mosta preko kanala DTD na Sentandrejskom putu u Novom Sadu. Autobusi na ovim linijama menjaju trasu kretanja na sledeći način:"
      },
      {
        "subtitle": "LINIJE BROJ 1 I 35",
        "text": "SMER SA KLISE \nPored već izmenjenog dela trase (30. avgusta) autobusi sa Klisanskog puta skreću desno u Primorsku ulicu, zatim desno prema kružnoj raskrsnici sa Bulevarom Evrope kojim dolaze do kružne raskrsnice i isključenja za zonu Jug, nastavljaju Privrednikovom ulicom, skreću desno na Put novosadskog partizanskog odreda do raskrsnice sa Sentandrejskim putem i dalje nastavljaju redovnom trasom kretanja. \n\nSMER PREMA KLISI \nOd raskrsnice Sentandrejski put i Put Novosadskog partizanskog odreda autobusi saobraćaju levo Putem novosadskog partizanskog odreda, levo Privrednikovom ulicom, zatim desno prema kružnoj raskrsnici sa Bulevarom Evrope kojim dolaze do kružne raskrsnice i isključenja za zonu Sever, te Primorskom ulicom dolaze do raskrsnice sa Klisanskim putem i dalje nastavljaju već izmenjenom (30. avgusta) trasom kretanja."
      },
      {
        "subtitle": "LINIJA BROJ 15",
        "text": "SMER SA KLISE \nAutobusi od kružne raskrsnice ulica Sentandrejski put i Primorske nastavljaju pravo Primorskom ulicom, desno na Temerinski put preko Temerinskog mosta, desno u Partizansku ulicu pa levo u Kisačku ulicu i dalje nastavljaju redovnom trasom kretanja.\n\nSMER PREMA KLISI \nOd raskrsnice ulica Bulevar Jaše Tomića i Kisačke autobusi saobraćaju desno u Kisačku ulicu, levo u Ulicu Jovana Cvijića, levo u Temerinsku ulicu, dalje Temerinskim putem do Primorske ulice, levo u Primorsku ulicu do kružne raskrsnice i dalje nastavljaju redovnom trasom kretanja."
      }
    ]
  },
  {
    "date": "01.01.2019",
    "title": "STATUS PODATAKA REDA VOŽNJE",
    "sections": [
      {
        "text": "Aplikacija \"Gradski Prevoz Novi Sad\" koristi red vožnje ažuriran 01.01.2019"
      }
    ]
  },
  {
    "date": "28.12.2018",
    "title": "UKIDA SE LINIJA 86 NA RELACIJI NOVI SAD - VRDNIK",
    "sections": [
      {
        "text": "JGSP „Novi Sad“ obaveštava korisnike usluge prevoza da se od 1. januara 2019. godine ukida linija 86 na relaciji Novi Sad-Vrdnik. \nNa osnovu učestalih zahteva građana, kao i zahteva upućenih od strane predstavnika opštine Irig, linija 86 je uvedena 1. oktobra 2018. godine, s tim da je dogovoreno da se prate parametri njenog korišćenja i ekonomske isplativosti. Nakon tri meseca svakodnevnog praćenja saobraćanja linije 86, ustanovljena je veoma mala iskorišćenost kapaciteta, koja je neodrživa sa stanovišta racionalnog tržišnog poslovanja. Takođe, urađena ekonomska analiza nije potvrdila opravdanost daljeg postojanja linije do Vrdnika, pa je Nadzorni odbor preduzeća doneo odluku o njenom ukidanju."
      }
    ]
  }
]