[
  {
    "date": "26.07.2019",
    "title": "ПЛАН ИЗМЕНА ТРАСА ЛИНИЈА / ИНСТИТУТ КАМЕНИЦА",
    "sections": [
      {
        "text": "Због реконструкције саобраћајнице на делу Институтског пута од улице Моше Пијаде до стајалишта на паркингу Института у периоду од 26.07.2019. до 27.07.2019. до поменутог стајалишта неће саобраћати поједине линије ЈГСП-а."
      },
      {
        "text": "Наиме, линије број 68, 71, 72, 74 и 76. ће пријем и отпрему путника чији је циљ или старт путовања Институт вршити на редовним стајалиштима у улици Институтски пут."
      }
    ]
  },
  {
    "date": "16.07.2019",
    "title": "ИЗМЕНА ТРАСА ЛИНИЈА БРОЈ 1, 4, 8, 11А, 11Б И 13",
    "sections": [
      {
        "text": "У складу са решењем Градске управе за саобраћај и путеве (број:IV-34-4759/2019 ) одређује се привремена измена трасе аутобуских линија број 1, 4, 8, 11а, 11б и 13 због радова на изградњи саобраћајних површина и пратеће инфраструктуре за потребе комуналног опремања  Научно-технолошког парка у Фрушкогорској улици, од Бул.цара Лазара до Улице Милице Стојадиновић Српкиње у Новом Саду. Измењен  режим саобраћајних линија важи од  17. јула до 10. августа 2019.године. Аутобуси на овим линијама мењају трасу кретања:"
      },
      {
        "text": "ЛИНИЈЕ БРОЈ 1 и 8 (ОБА СМЕРА)"
      },
      {
        "text": "Од раскрснице Булевара цара Лазара и Фрушкогорске улице аутобуси  саобраћају Булеваром цара Лазара, Булеваром ослобођења, Народног фронта, Фрушкогорском улицом до окретнице на Штранду."
      },
      {
        "text": "Аутобуси на измењеном делу трасе наведених аутобуских линија ( у смеру са Штранда) користе постојеће стајалиште у Улици Народног фронта-Фрушкогорска."
      },
      {
        "text": "ЛИНИЈЕ БРОЈ  4, 11а и 11б (ОБА СМЕРА)"
      },
      {
        "text": "Од раскрснице Булевара цара Лазара и Фрушкогорске улице аутобуси  саобраћају Булеваром цара Лазара, Булеваром ослобођења до Улице Народног фронта и даље саобраћају редовном трасом кретања."
      },
      {
        "text": "Аутобуси на измењеном делу трасе аутобуских линија 4 и 11а ( у смеру ка центру) користе постојеће стајалиште у Улици Булевар ослобођења-Народног фронта."
      },
      {
        "text": "ЛИНИЈА БРОЈ 13 ( СМЕР: Универзитет-Грбавица-Детелинара)"
      },
      {
        "text": "Од раскрснице улица Јиречекова и Фрушкогорске аутобуси  саобраћају Улицом Народног фронта, Булеваром ослобођења до раскрснице са Булеваром цара Лазара и даље настављају редовном трасом кретања."
      },
      {
        "text": "Смер: Детелинара-Грбавица-Универзитет саобраћа редовном трасом."
      },
      {
        "text": "Аутобуси на измењеном делу трасе аутобуске линије 13 ( у смеру од Универзитета) користе постојеће стајалиште у Улици Народног фронта-Фрушкогорска."
      }
    ]
  },
  {
    "date": "06.07.2019",
    "title": "ЛИНИЈЕ 1, 35 - ПОВРАТАК НА РЕДОВНУ ТРАСУ ОД 06. 07.",
    "sections": [
      {
        "text": "Аутобуси на линијама 1 и 35 од 06. 07. ( 14 часова) поново саобраћају редовном трасом. Услови за повратак на редовну трасу  стекли су се завршетком радова на Сентандрејском путу."
      }
    ]
  },
  {
    "date": "04.07.2019",
    "title": "ПОМЕРАЊЕ АУТОБУСКОГ СТАЈАЛИШТА У ЧЕНЕЈУ",
    "sections": [
      {
        "text": "Решењем Градске управе за саобраћај и путеве Града Новог Сада, од 15. 07. 2019. године одређује се аутобуско стајалиште на приградској линији број 35 Нови Сад-Ченеј, у Улици Вука Караџића у Ченеју (испред кућног број 6, ка насељу Ченеј).\n\nИстовремено, укида се аутобуско стајалиште, које се налази непосредно после раскрснице државни пут бр.100 (Нови Сад-Сириг)/Вук Караџић (испред школе, ка насељу Ченеј)."
      }
    ]
  },
  {
    "date": "03.07.2019",
    "title": "ЛИНИЈЕ 3, 3А, 9, 9А, 60, 61, 62, 64, 69 – ПРИВРЕМЕНА ИЗМЕНА У ПЕТРОВАРАДИНУ ОД 04.07.",
    "sections": [
      {
        "text": "Аутобуси на линијама 3, 3а, 9, 9а, 60, 61, 62, 64 и 69 мењају трасе кретања од 04. до 07. јула у периоду од 17 до 06 часова, а 08. јула до 11 часова. Због затварања за саобраћај Београдске улице у Петроварадину за време трајања музичке манифестације „Егзит“, саобраћај ће се одвијати на следећи начин:\n\nЛИНИЈЕ 3, 3А, 9, 9А, 60, 61, 62, 64 (ОБА СМЕРА) \n\nУМЕСТО БЕОГРАДСКОМ И ДЕЛОМ ПРЕРАДОВИЋЕ УЛИЦЕ, АУТОБУСИ ЋЕ САОБРАЋАТИ КАМЕНИЧКИ ПУТЕМ И УЛИЦОМ ДУНАВСКЕ ДИВИЗИЈЕ ДО ПРЕРАДОВИЋЕВЕ УЛИЦЕ, ОДАКЛЕ ЋЕ НАСТАВЉАТИ РЕДОВНОМ ТРАСОМ.\n\nПоред постојећих стајалишта, на измењеном делу трасе у смеру из Новог Сада користиће се стајалиште после силаска са Варадинског моста, а у смеру ка Новом Саду привремено стајалиште Дунавска дивизија/Прерадовићева улица, те привремено стајалиште на Кеју Скојеваца-након скретања са Каменичког пута. \n\nЛИНИЈА 69 (ОБА СМЕРА)\n\nУМЕСТО БЕОГРАДСКЕ УЛИЦЕ, ДЕЛА ПРЕРАДОВИЋЕВЕ УЛИЦЕ И УЛИЦЕ ДУНАВСКЕ ДИВИЗИЈЕ, АУТОБУСИ ЋЕ САОБРАЋАТИ КАМЕНИЧКИМ ПУТЕМ ДО УЛИЦЕ ДУНАВСКЕ ДИВИЗИЈЕ, ОДАКЛЕ ЋЕ НАСТАВЉАТИ РЕДОВНОМ ТРАСОМ.\n\nАутобуси на линији 69 у смеру из Новог Сада користиће изграђено стајалиште после силаска са Варадинског моста, а у смеру ка Новом Саду привремено стајалиште на Кеју Скојеваца (након скретања са Каменичког пута)."
      }
    ]
  },
  {
    "date": "01.07.2019",
    "title": "ОРГАНИЗАЦИЈА ПРЕВОЗА ЗА ВРЕМЕ ФЕСТИВАЛА „ЕГЗИТ“",
    "sections": [
      {
        "text": "ЈГСП „Нови Сад“ и ове године организује адекватан превоз за посетиоце „Егзит“ фестивала. С обзиром на очекивани велик прилив гостију у Нови Сад, уз измене на редовним линијама уводе се и ванредне линије од кампа на Штранду до Петроварадинске тврђаве:"
      },
      {
        "text": "-Редовне линије 3 и 9 саобраћаће по важећем реду вожње и биће појачаване зглобним аутобусима у складу са предвиђеним временима за одлазак и повратак са фестивала. На линијама 3 и 9 биће уведени од 05. до 08. јула ванредни поласци у 03:30 и 04:00 часова од аутобуског стајалишта Трг владике Николаја/Варадински мост до Детелинаре (линија 3) и до Новог насеља (линија 9). На ванредним поласцима аутобуси ће од аутобуског стајалишта Трг владике Николаја/Варадински мост саобраћати редовним трасама кретања уз коришћење свих редовних стајалишта.\n\n-Ванредне линије - камп Штранд - Трг владике Николаja (оба смера)\n\n1. Од 04. до 07. јула од кампа на Штранду до стајалишта Трг владике Николаја/Варадински мост следећом трасом: Окретница Штранд – Фрушкогорска улица – Булевар цара Лазара – Стражиловска улица – Улица Жарка Зрењанина – Булевар Михајла Пупина –Варадински мост - Трг владике Николаја. Аутобуси на чијим дисплејевима ће бити исписано „Егзит фест“ полазиће на сваких 40 минута од 18:00 до 00:00 часова (18:00, 18:40, 19:20, 20:00, 20:40, 21:20, 22:00, 22:40, 23:20 и 00:00), а заустављаће се само на редовном аутобуском стајалишту у Улици Жарка Зрењанина (Бановина). \n\n2. Од 05. до 08. јула од стајалишта Трг владике Николаја/Варадински мост до кампа следећом трасом: Трг Владике Николаја - Кеј Скојеваца - Варадински мост - Булевар Михајла Пупина – Улица Жарка Зрењанина – Стражиловска улица - Булевар цара Лазара – Фрушкогорска улица – окретница Штранд). Аутобуси на чијим дисплејевима ће бити исписано „Егзит камп“ полазиће на сваких 40 минута од 02:00 до 06:00 часова (02:00, 02:40, 03:20, 04:00, 04:40, 05:20, 06:00), а заустављаће се само на стајалишту у Улици Жарка Зрењанина (испред Скупштине града)."
      },
      {
        "text": "Осим карте за једну вожњу, која се купује у аутобусу и кошта 65 динара, посетиоцима је обезбеђена и могућност превоза уз недељну карту од 841 динарa за неограничен број вожњи у граду. Недељна карта може да се купи на киосцима ЈГСП „Нови Сад“, у „Егзит“ кампу и на платоу испред Железничке станице. На ванредним линијама од кампа на Штранду до Тврђаве (оба смера) не важе месечне претплатне маркице.\n\nАутобуси који ће саобраћати на линијама до фестивала и кампа биће посебно обележени."
      }
    ]
  },
  {
    "date": "18.06.2019",
    "title": "ОД 24. ЈУНА ЛЕТЊИ РЕД ВОЖЊЕ",
    "sections": [
      {
        "text": "ЈГСП „Нови Сад“ обавештава путнике да од 24. јуна 2019. године аутобуси саобраћају по организацији превоза за летњи период. Нови ред вожње подразумева временске корекције аутобуских полазака, усклађене са потребама корисника услуга превоза у наредним месецима. \n\nОснов за организацију превоза у летњем периоду је очекивано смањење броја путника због коришћења годишњих одмора и летњег распуста у школама и на факултетима."
      }
    ]
  },
  {
    "date": "10.05.2019",
    "title": "НОВА ГРАДСКА ЛИНИЈА БРОЈ 20 (ЖЕЛЕЗНИЧКА СТАНИЦА-ЛЕСНИНА)",
    "sections": [
      {
        "text": "ЈГСП „Нови Сад“ од 16. 05. 2019. године уводи градску аутобуску линију 20 на релацији Железничка станица – Робна кућа „Леснина“. У наредном периоду надлежни у предузећу свакодневно ће пратити функционисање нове линије, након чега ће бити урађена економска анализа и утврдиће се оправданост даљег превоза путника на линији 20.\n\nПојединачна карта за превоз на линији 20 износи 65 динара.\n\nТраса линије\n\nСМЕР А (Ж.станица-Леснина) \n\nЖ.станица (стајалиште за Буковац) - Булевар Јаше Томића - Кисачка улица - Партизанска улица - Темеринска улица - Темерински пут - скретање десно на траку аутопута до робне куће „Леснина“.\n\nСМЕР Б (Леснина - Ж.станица)\n\nЛеснина - трака аутопута до петље за Београд - трака до Темеринске петље - Темерински пут - Темеринска улица - Партизанска улица – Кисачка улица - Булевар Јаше Томића - Железничка станица.\n\nАутобуска стајалишта у смеру А (Ж.станица-Леснина)\n\nЖ.СТАНИЦА (стајалиште за Буковац) - КИСАЧКА/ ПОДВОЖЊАК - ТЕМЕРИНСКА/ ПУТ ШАЈКАШКОГ ОДРЕДА - ТЕМЕРИНСКА/МОСТ КАНАЛ ДТД – ТЕМЕРИНСКА/ВИДОВДАНСКО НАСЕЉЕ - ТЕМЕРИНСКА/НАЈЛОН ПИЈАЦА - ТЕМЕРИНСКИ ПУТ/ОТОКАРА КЕРШОВАНИЈА - ТЕМЕРИНСКИ ПУТ/МАЈКЕ ЈУГОВИЋА - ТЕМЕРИНСКИ ПУТ/ ПАЈЕ РАДОСАВЉЕВА - ТЕМЕРИНСКИ ПУТ/ ДЕЧАНСКА - ТЕМЕРИНСКИ ПУТ/САВСКА - ЛЕСНИНА\n\nАутобуска стајалишта у смеру Б (Леснина - Ж.станица)\n\nЛЕСНИНА - ТЕМЕРИНСКИ ПУТ/ НАДВОЖЊАК - ТЕМЕРИНСКИ ПУТ/САВСКА - ТЕМЕРИНСКИ ПУТ/ВЕЛЕБИТСКА - ТЕМЕРИНСКИ ПУТ/ПАЈЕ РАДОСАВЉЕВА - ТЕМЕРИНСКИ ПУТ/МАЈКЕ ЈУГОВИЋА - ТЕМЕРИНСКИ ПУТ/ОТОКАРА КЕРШОВАНИЈА - ТЕМЕРИНСКА/НАЈЛОН ПИЈАЦА – ТЕМЕРИНСКА/ВИДОВДАНСКО НАСЕЉЕ - ТЕМЕРИНСКА/ШАЈКАШКА – ПАРТИЗАНСКА/ТЕМЕРИНСКА - СЕНТАНДРЕЈСКИ ПУТ/ПАРТИЗАНСКА - ЖЕЛЕЗНИЧКА СТАНИЦА"
      },
      {
        "text": "Ред вожње\n\nРадни дан и субота\n\nЖелезничка станица-Леснина: 07:30; 09:00; 11:30; 14:30; 17:00; 18:30\n\nЛеснина – Железничка станица: 08:00; 09:30; 12:00; 15:00; 17:30; 19:30; 20:30\n\nНедеља\n\nЖелезничка станица-Леснина: 07:30; 09:00; 12:00; 15:00\n\nЛеснина-Железничка станица: 08:00; 09:30; 12:30; 16:30; 17:30"
      }
    ]
  },
  {
    "date": "01.04.2019",
    "title": "ЛИНИЈЕ 1 И 35 - ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ ОД СЕНТАНДРЕЈСКОГ МОСТА",
    "sections": [
      {
        "text": "Аутобуси на линијама 1 и 35 од 30. марта поново саобраћају Сентандрејским мостом. Од кружног тока и даље је на снази привремена измена трасе."
      }
    ]
  },
  {
    "date": "30.03.2019",
    "title": "ЛИНИЈА 15 - ПОВРАТАК НА РЕДОВНУ ТРАСУ СЕНТАНДРЕЈСКИМ МОСТОМ",
    "sections": [
      {
        "text": "Аутобуси на линији 15 од 30. марта саобраћају редовном трасом. Услови за повратак на редовну трасу стекли су се завршетком радова на рехабилитацији Сентандрејског моста."
      }
    ]
  }
]
