[
  {
    "date": "11.10.2019",
    "title": "ИЗMEНA РEЖИMA СAОБРАЋАЈА ЗА ВРЕМЕ ТРАЈАЊА НОВОСАДСКОГ МАРАТОНА 13.ОКТОБРА 2019.",
    "sections": [
      {
        "text": "ЈГСП „Нови Сад“ обавештава кориснике услуга превоза да ће 13. октобра, због одржавања Новосадског маратона, доћи до привремене измене на градским линијама 1, 7A/B, 8, 11А/Б, 12 i 13. У складу са решењем Градске управе за саобраћај и путеве аутобуски саобраћај од 9:45 до 16:00 часова одвијаће се на следећи начин:\n\nЛИНИЈЕ 1 И 8 \n\nАутобуси на овим линијама окретање на Лиману обављају десним скретањем из Фрушкогорске улице у Улицу Народног фронта, затим улазе десно на Булевар ослобођења из кога скрећу десно на Булевар цара Лазара и саобраћају до Фрушкогорске улице, одакле настављају постојећом (редовном) трасом.\n\nВреме до следећег поласка аутобуси издржавају на стајалишту Народни фронт – Фрушкогорска улица.\n\nЛИНИЈЕ 11А/Б, 12\n\nВозила на овим линијама неће саобраћати за време трајања Новосадског маратона.\n\nЛИНИЈА 7А\n\nИз Улице Народног фронта аутобуси скрећу десно у Балзакову улицу, затим лево на Булевар цара Лазара, десно у Улицу цара Душана, лево у Футошку улицу, те Футошким путем настављају Булеваром кнеза Милоша и даље редовном трасом.\n\nЛИНИЈА 7Б\n\nУместо Булеваром патријарха Павла аутобуси ће саобраћати Футошким путем, Футошком улицом, одакле ће скретати десно у Улицу цара Душана, затим лево на Булевар цара Лазара, десно у Балзакову улицу до Улице Народног фронта и настављати редовном трасом.\n\nЛИНИЈА БРОЈ 13\n\nУ смеру са Детелинаре аутобуси на раскрсници са Булеваром Европе и Футошком улицом скрећу лево у Футошку улицу, десно у Улицу цара Душана, лево на Булевар цара Лазара до Булевара ослобођења и даље настављају редовном трасом. \n\nАутобуси окретање на Лиману обављају десним скретањем у Фрушкогорску улицу са Булевара цара Лазара, улазе десно у Улицу Народног фронта, затим десно на Булевар ослобођења, одакле настављају постојећом (редовном) трасом.\n\nВреме до следећег поласка аутобуси издржавају на стајалишту Народни фронт – Фрушкогорска улица.\n\nАУТОБУСИ НА ИЗМЕЊЕНОМ ДЕЛУ ТРАСЕ КОРИСТЕ ПОСТОЈЕЋА СТАЈАЛИШТА ДРУГИХ ЛИНИЈА."
      }
    ]
  },
  {
    "date": "02.10.2019",
    "title": "НОВИ УРЕЂАЈИ ЗА ПРОДАЈУ КАРАТА",
    "sections": [
      {
        "text": "У зглобним аутобусима на ГРАДСКИМ линијама 4, 5, 5Н, 7А, 7Б и 8 карте за превоз продају се путем новог дигиталног уређаја за издавање и продају карата. У наредном периоду је планирана примена на осталим линијама у ГРАДСКОМ саобраћају."
      }
    ]
  },
  {
    "date": "26.09.2019",
    "title": "ОД 1. ОКТОБРА НОВА ЛИНИЈА ДО ЧОРТАНОВАЦА",
    "sections": [
      {
        "text": "ЈГСП „Нови Сад“ обавештава путнике да од 1. октобра 2019. године уводи нову аутобуску међумесну линију 63 на релацији Нови Сад АС – Чортановци. Цена појединачне карте до Чортановаца је 200 динара, а омогућена je и куповина месечних претплатних маркица. \n\nУ наредним месецима надлежни ће пратити функционисање линије 63, након чега ће бити урађена економска анализа и утврдиће се оправданост увођења, као и евентуалног наставка даљег превоза путника на новој линији.\n\nТраса линије 63\n\nСМЕР А\n\nНови Сад АС – Чортановци: Аутобуска станица Нови Сад - Булевар ослобођења – Улица Максима Горког – Улица Жарка Зрењанина – Београдска улица – Прерадовићева улица – Текије – Сремски Карловци – раскрсница за Чортановце –-Чортановци (центар) \n\nСМЕР Б \n\nЧортановци - Нови Сад АС: Чортановци (центар) Банстол (Инђијски брег) - Сремски Карловци - Текије – Прерадовићева улица - Београдска улица - Улица Жарка Зрењанина - Улица Максима Горког - Булевар ослобођења - Међумесна аутобуска станица Нови Сад."
      }
    ]
  },
  {
    "date": "29.08.2019",
    "title": "НОВИ РЕД ВОЖЊЕ ОД 1. СЕПТЕМБРА",
    "sections": [
      {
        "text": "Од 1. септембра аутобуси ЈГСП „Нови Сад“ саобраћаће по новом реду вожње, који подразумева већи број полазака, усклађених са потребама путника у наредном периоду. Осим временских корекција, новина је измена на траси линије број 2 на Новом насељу, с озбиром на новоизграђени Булевар Бате Бркића (од Булевара Јована Дучића до Футошког пута). \n\nЈГСП „Нови Сад“ је прилагодио јавни саобраћај новонасталој урбанистичкој целини преусмеравањем трасе кретања аутобуса на линији број 2 Центар – Ново Насеље кроз новоизграђену саобраћајницу на којој се налазе 4 аутобуска стајалишта. На овај начин повећана је приступачност услуге јавног превоза грађанима овог дела Новог Сада. \n\nТРАСА ИЗМЕЊЕНЕ ЛИНИЈЕ БРОЈ 2 (Центар – Ново насеље)\n\nСМЕР А: Успенска – Јеврејска – Футошка - Футошки пут - Булевар Слободана Јовановића - Булевар Јована Дучића - Бате Бркића - Футошки пут – Булевар кнеза Милоша - Булевар Јована Дучића (окретница Ново насеље).\n\nСМЕР Б: Булевар Јована Дучића (окретница Ново насеље) – Булевар кнеза Милоша - Футошки пут - Бате Бркића – Булевар Јована Дучића – Булевар Слободана Јовановића -Футошки пут – Футошка - Јеврејска –Успенска.\n\nНа линији број 2 неће се користити досадашње аутобуско стајалиште Булевар Јована Дучића/Браће Дроњак у смеру ка Новом насељу."
      }
    ]
  },
  {
    "date": "10.05.2019",
    "title": "НОВА ГРАДСКА ЛИНИЈА БРОЈ 20 (ЖЕЛЕЗНИЧКА СТАНИЦА-ЛЕСНИНА)",
    "sections": [
      {
        "text": "ЈГСП „Нови Сад“ од 16. 05. 2019. године уводи градску аутобуску линију 20 на релацији Железничка станица – Робна кућа „Леснина“. У наредном периоду надлежни у предузећу свакодневно ће пратити функционисање нове линије, након чега ће бити урађена економска анализа и утврдиће се оправданост даљег превоза путника на линији 20.\n\nПојединачна карта за превоз на линији 20 износи 65 динара.\n\nТраса линије\n\nСМЕР А (Ж.станица-Леснина) \n\nЖ.станица (стајалиште за Буковац) - Булевар Јаше Томића - Кисачка улица - Партизанска улица - Темеринска улица - Темерински пут - скретање десно на траку аутопута до робне куће „Леснина“.\n\nСМЕР Б (Леснина - Ж.станица)\n\nЛеснина - трака аутопута до петље за Београд - трака до Темеринске петље - Темерински пут - Темеринска улица - Партизанска улица – Кисачка улица - Булевар Јаше Томића - Железничка станица.\n\nАутобуска стајалишта у смеру А (Ж.станица-Леснина)\n\nЖ.СТАНИЦА (стајалиште за Буковац) - КИСАЧКА/ ПОДВОЖЊАК - ТЕМЕРИНСКА/ ПУТ ШАЈКАШКОГ ОДРЕДА - ТЕМЕРИНСКА/МОСТ КАНАЛ ДТД – ТЕМЕРИНСКА/ВИДОВДАНСКО НАСЕЉЕ - ТЕМЕРИНСКА/НАЈЛОН ПИЈАЦА - ТЕМЕРИНСКИ ПУТ/ОТОКАРА КЕРШОВАНИЈА - ТЕМЕРИНСКИ ПУТ/МАЈКЕ ЈУГОВИЋА - ТЕМЕРИНСКИ ПУТ/ ПАЈЕ РАДОСАВЉЕВА - ТЕМЕРИНСКИ ПУТ/ ДЕЧАНСКА - ТЕМЕРИНСКИ ПУТ/САВСКА - ЛЕСНИНА\n\nАутобуска стајалишта у смеру Б (Леснина - Ж.станица)\n\nЛЕСНИНА - ТЕМЕРИНСКИ ПУТ/ НАДВОЖЊАК - ТЕМЕРИНСКИ ПУТ/САВСКА - ТЕМЕРИНСКИ ПУТ/ВЕЛЕБИТСКА - ТЕМЕРИНСКИ ПУТ/ПАЈЕ РАДОСАВЉЕВА - ТЕМЕРИНСКИ ПУТ/МАЈКЕ ЈУГОВИЋА - ТЕМЕРИНСКИ ПУТ/ОТОКАРА КЕРШОВАНИЈА - ТЕМЕРИНСКА/НАЈЛОН ПИЈАЦА – ТЕМЕРИНСКА/ВИДОВДАНСКО НАСЕЉЕ - ТЕМЕРИНСКА/ШАЈКАШКА – ПАРТИЗАНСКА/ТЕМЕРИНСКА - СЕНТАНДРЕЈСКИ ПУТ/ПАРТИЗАНСКА - ЖЕЛЕЗНИЧКА СТАНИЦА"
      },
      {
        "text": "Ред вожње\n\nРадни дан и субота\n\nЖелезничка станица-Леснина: 07:30; 09:00; 11:30; 14:30; 17:00; 18:30\n\nЛеснина – Железничка станица: 08:00; 09:30; 12:00; 15:00; 17:30; 19:30; 20:30\n\nНедеља\n\nЖелезничка станица-Леснина: 07:30; 09:00; 12:00; 15:00\n\nЛеснина-Железничка станица: 08:00; 09:30; 12:30; 16:30; 17:30"
      }
    ]
  }
]