[
    {
        "date": "29.05.2020",
        "title": "ОД 01. ЈУНА ЛЕТЊИ РЕД ВОЖЊЕ",
        "sections": [
            {
                "text": "ЈГСП „Нови Сад“ обавештава путнике да од 01. јуна 2020. године аутобуси саобраћају по организацији превоза за летњи период. Нови ред вожње подразумева временске корекције аутобуских полазака, усклађене са потребама корисника услуга превоза у наредним месецима. \n\nОснов за организацију превоза у летњем периоду је очекивано смањење броја путника због коришћења годишњих одмора и летњег распуста у школама и на факултетима."
            }
        ]
    },
    {
        "date": "11.05.2020",
        "title": "УСПОСТАВЉЕН РЕДОВАН РЕЖИМ САОБРАЋАЈА",
        "sections": [
            {
                "text": "ЈГСП „Нови Сад“ обавештава кориснике услуга превоза да се од понедељка 11. маја 2020. године на линијама у градском, приградском и међумесном саобраћају успоставља редован режим саобраћаја за све грађане уз препоруку да се поштују прописане епидемиолошке мере и правила понашања.\n\nАутобуси ће саобраћати по реду вожње за радни дан, а викендом по реду вожње за суботу, односно недељу.\n\nЂачки поласци и линија 6А обустављени су до даљњег.\n\nПутници су дужни да поседују важећу карту за превоз - претплатну маркицу за месец мај, појединачну карту која ће моћи да се купи у возилу, или дневну карту.\n\nМолимо грађане да се понашају одговорно према себи и осталим путницима, те да носе заштитне маске и рукавице."
            }
        ]
    },
    {
        "date": "30.04.2020",
        "title": "ЛИНИЈЕ 6, 11А, 11Б – ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ ОД 04.05.",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве (број:IV-34-8511/19-4) одређује се привремена измена трасе аутобуских линија број 6, 11А и 11Б због радова на реконструкцији Улице Марка Миљановау Новом Саду. Измењен режим саобраћајних линија на снази је 4. маја до 31. августа 2020. године. Аутобуси мењају трасу кретања на следећи начин:\n\nЛИНИЈА БРОЈ 6 (ОБА СМЕРА)\n\nОд раскрснице Улице Марка Миљанова и Београдског кеја аутобуси саобраћају Београдским кејом  до раскрснице са Улицом Бајчи Жилинског , те се испред објекта „Данубиуса“ окрећу и издржавају време до наредног поласка.\n\nЛИНИЈЕ БРОЈ  11А и 11Б (ОБА СМЕРА)\n\nЛинија 11А:  Аутобуси са Београдског кеја скрећу лево на Трг незнаног јунака, десно на Булевар Михајла Пупина, настављају Успенском улицом, Улицом Јована Суботића, Темеринском улицом, скрећу лево у Улицу Јована Цвијића одакле саобраћају редовном трасом кретања.\n\nЛинија 11Б: Од раскрснице улица Јована Цвијића и Темеринске аутобуси скрећју десно у Темеринску улицу, настављају улицама Јована Суботића, Успенска, Булевар Михајла Пупина, скрећу десно на Трг Незнаног јунака, десно на Кеј жртава рације одакле саобраћају редовном трасом кретања.\n\nАУТОБУСИ НА ЛИНИЈАМА БРОЈ 6, 11А и 11Б НА ИЗМЕЊЕНОМ ДЕЛУ ТРАСЕ КОРИСТЕ РЕДОВНА СТАЈАЛИШТА ДРУГИХ ЛИНИЈA."
            }
        ]
    },
    {
        "date": "15.03.2020",
        "title": "ПРИВРЕМЕНО УКИДАЊЕ ЂАЧКИХ ПОЛАЗАКА ОД 16. 03.",
        "sections": [
            {
                "text": "Од 16. 03. привремено се укидају поласци који су у реду вожње означени као ђачки. Ова привремена мера донесена је због проглашења ванредног стања и обустављања наставе у школама."
            }
        ]
    },
    {
        "date": "29.01.2020",
        "title": "ЛИНИЈА 3А – ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ ОД 01.02.",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве, од 01. фебруара до 01. септембра 2020. године привремено се мења траса аутобуске линије број 3A (Ж.станица-„Победа“). Због радова на реконструкцији подвожњака у Шеноиној улици у Петроварадину, аутобуски саобраћај на линији 3А одвијаће се на следећи начин:\n\nСМЕР ОД Ж.СТАНИЦЕ \n\nОд раскрснице улица Шеноине и Раде Кончара аутобуси скрећу десно у Улицу Раде Кончара, где је постављено привремено стајалиште.\n\nСМЕР ИЗ ПЕТРОВАРАДИНА\n\nОд привременог аутобуског стајалишта у Улици Раде Кончара аутобуси саобраћају Улицом Раде Кончара, скрећу десно у Улицу Јураја Крижанића до раскрснице са Рељковићевом улицом и даље настављају редовном трасом кретања.\n\nНА ИЗМЕЊЕНОМ ДЕЛУ ТРАСЕ КОРИСТИ СЕ ПРИВРЕМЕНО АУТОБУСКО СТАЈАЛИШТЕ У УЛИЦИ РАДЕ КОНЧАРА-ШЕНОИНА."
            }
        ]
    },
    {
        "date": "24.01.2020",
        "title": "ЛИНИЈА 6А – ПРИВРЕМЕНА ИЗМЕНА ОД 28.01.",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве Града Новог Сада, од 28. јануара 2020.године поново се пушта у саобраћај линија број 6А (Адице-ОШ “Марија Трандафил“ Ветерник), али на привремено измењеној траси због радова на изградњи доводника воде за Бегеч, које изводи ЈКП „Водовод и канализација“ у Ветерничкој улици у Адицама и Дунавској улици у насељу Фештер. До успостављања услова за кретање возила јавног превоза путника редовном трасом аутобуски саобраћај ће се одвијати на следећи начин:\n\nСМЕР АДИЦЕ - ОШ“МАРИЈА ТРАНДАФИЛ“\n\nОд раскрснице улица Ветерничке и Бранка Ћопића аутобуси саобраћају право Улицом Бранка Ћопића, скрећу лево у Бањалучку улицу, десно у Смедеревску улицу, десно у Улицу Симе Шолаје, лево у Улицу Бранка Ћопића, затим десно у Улицу Ћирила и Методија, лево у Улицу Фејеш Кларе, лево на Булевар Патријарха Павла, лево на Футошки пут, настављају Новосадским путем одакле скрећу лево у Дунавску улицу, десно у Паунову улицу до ОШ „Марија Трандафил“.\n\nАутобуска стајалишта на којима се зауставља аутобус:\n\n- Привремено стајалиште у зони раскрснице улица Ветерничка и Бранка Ћопића\n\n- Бањалучка-Бранка Ћопића\n\n- Смедеревска-Бањалучка\n\n- Симе Шолаје-Жикице Јовановића\n\n- Ветерничка-Фештер ОШ „Марија Трандафил“.\n\nСМЕР ОШ“МАРИЈА ТРАНДАФИЛ“ - АДИЦЕ\n\nОд ОШ „Марија Трандафил“ аутобуси скрећу лево у Паунову улицу, затим лево у Дунавску улицу, десно на Новосадски пут, настављају Футошким путем, скрећу десно на Булевар патријарха Павла, десно у Улицу Горана Ковачића, затим Улицом Бранка Ћопића до Ветерничке улице. \n\nАутобуска стајалишта на којима се зауставља аутобус:\n\n- Ветерничка- Фештер ОШ „Марија Трандафил“\n\n- Бранка Ћопића-Симе Шолаје\n\n- Привремено стајалиште у зони раскрснице улица Ветерничка и Бранка Ћопића."
            }
        ]
    },
    {
        "date": "24.01.2020",
        "title": "ЛИНИЈА 14 – ПРИВРЕМЕНА ИЗМЕНА ОД 27.01. ДО 01.05.",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве Града Новог Сада (број:IV-34-399/20), од 27. јануара до 1. маја 2020. године привремено се мења траса линије број 14. Због радова на изградњи водоводне мреже са прикључцима у улицама Горње Сајлово и Доње Сајлово, аутобуски саобраћај на линији број 14 одвијаће се на следећи начин:\n\nСМЕР Центар-Сајлово\n\nРедовна траса.\n\nСМЕР Сајлово-Центар\n\nАутобуси са полазног стајалишта у Улици Јове Вучуревића саобраћају до раскрснице улица Јове Вучуревића и Горње Сајлово, окрећу се у раскрсници улица Јове Вучуревића и Горње Сајлово, затим настављају Улицом Јове Вучуревића и Улицом Доње Сајлово до Руменачког пута и редовне трасе.\n\nУ смеру са Сајлова аутобуси на измењеном делу трасе користе постојећа стајалишта линије број 51 у Улици Доње Сајлово."
            }
        ]
    }
]
