[
    {
        "date": "05.11.2020",
        "title": "ЛИНИЈЕ 5, 5Н, 21, 22, 23, 24, 30 – ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ ЗБОГ РАДОВА У ТЕМЕРИНСКОЈ УЛИЦИ ОД 8. 11. (ОД 16 ЧАСОВА)",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве, од 8. новембра 2020. године (од 16 часова) до 31. марта 2021.године одређује се привремена измена трасе аутобуских линија број 5, 5н, 21, 22, 23, 24 и 30 због радова на реконструкцији подвожњака у Темеринској улици у Новом Саду. \n\nАутобуси мењају трасу кретања на следећи начин:\n\nЛИНИЈЕ БРОЈ 5 и 5Н \n\nСмер са Темеринског пута: Од раскрснице Темеринске и Партизанске улице аутобуси скрећу десно у Партизанску улицу, лево у Кисачку улицу, десно у Улицу Јована Суботића и даље настављају редовном трасом кретања.\n\nСмер са Авијатичарског насеља: Од раскрснице улица Јована Суботића и Кисачке аутобуси скрећу лево у Кисачку улицу, десно у Партизанску улицу, лево у Темеринску улицу и даље настављају редовном трасом кретања. \n\nЛИНИЈЕ БРОЈ 21, 22, 23, 24 и 30 \n\nСмер са Железничке станице: Од раскрснице Булевара Јаше Томића и Кисачке улице аутобуси скрећу лево у Кисачку улицу, десно у Партизанску улицу до раскрснице са Темеринском улицом и даље настављају редовном трасом кретања.\n\nСмер из места: Од раскрснице Партизанске и Темеринске улице аутобуси саобраћају Партизанском улицом, скрећу лево у Кисачку улицу, десно на Булевар Јаше Томића до Железничке станице. \n\nАУТОБУСИ НА ЛИНИЈАМА БРОЈ 5, 5Н, 21, 22, 23, 24 И 30 НА ИЗМЕЊЕНОМ ДЕЛУ ТРАСЕ КОРИСТЕ РЕДОВНА СТАЈАЛИШТА ДРУГИХ ЛИНИЈА."
            }
        ]
    },
    {
        "date": "04.11.2020",
        "title": "ПОЈАЧАНИ ПОЛАСЦИ ЗБОГ ЗАДУШНИЦА 7.11.",
        "sections": [
            {
                "text": "ЈГСП „Нови Сад“ обавештава кориснике услуга да ће у суботу, 7. новембра, због верског празника Задушнице на линији број 14 бити ангажовани зглобни аутобуси, а по потреби биће уведени и додатни поласци. Појачани поласци биће и на линији за Ченеј у 10:30 и 11:45 часова.\n\nАутобуси на линији број 53 на поласцима у 8.40 и 9.50 часова саобраћаће до футошког гробља (повратак је у 9:30, односно у 10:40 часова)."
            }
        ]
    },
    {
        "date": "27.10.2020",
        "title": "ПРИВРЕМЕНА ИЗМЕНА ТРАСA НА ЛИНИЈАМА ДО ЗОНЕ СЕВЕР",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве од 28. октобра до 11. новембра 2020.године привремено се мењају трасе аутобуса који саобраћају Приморском улицом (зона Север) – линија број 15 и поласци на линијама 24, 32, 42, 55 који саобраћају до зоне Север.\n\nЗбог радова на санацији коловоза у делу Приморске улице, од раскрснице са Клисанским путем до раскрснице са Апатинском улицом, аутобуси мењају трасу на следећи начин:\n\nСМЕР ЗА ЗОНУ СЕВЕР \n\nОд раскрснице Приморске улице и Клисанског пута аутобуси саобраћају десно Клисанским путем, лево Улицом Мирослава Продановића Мићка, лево Апатинском улицом, десно Приморском улицом и даље настављају редовном трасом кретања.\n\n СМЕР ИЗ ЗОНЕ СЕВЕР \n\nОд раскрснице Приморске и Апатинске улице аутобуси саобраћају лево Апатинском улицом, десно Улицом Мирослава Продановића Мићка, десно Улицом Клисански пут, лево Приморском улицом и даље настављају редовном трасом кретања."
            },
            {
                "text": "НА ИЗМЕЊЕНОМ ДЕЛУ ТРАСЕ КОРИСТИЋЕ СЕ ПРИВРЕМЕНО АУТОБУСКО СТАЈАЛИШТЕ У УЛИЦИ АПАТИНСКА-ПРИМОРСКА."
            }
        ]
    },
    {
        "date": "31.08.2020",
        "title": "ОД 01. СЕПТЕМБРА 2020. ГОДИНЕ ЈЕСЕЊИ РЕД ВОЖЊЕ И НОВА ГРАДСКА АУТОБУСКА ЛИНИЈА 3Б",
        "sections": [
            {
                "text": "Од 1. септембра 2020. године, аутобуси ЈГСП \"Нови Сад\" саобраћаће по „Јесењем“ реду вожње. Нови ред вожње подразумева временске корекције аутобуских полазака, усклађене са потребама корисника услуга превоза у наредним месецима. Сваке године по завршетку лета потребе за јавним превозом се повећавају, због повратка са годишњих одмора, почетка школске године и сл., па у складу са тим прилагођава се и ред вожње. То значи да ће на улицама града и приградских насеља бити више аутобуса у односу на летњи ред вожње."
            },
            {
                "text": "Новина у односу на претходни ред вожње јесте увођење нове градске линије број 3Б (ПЕТРОВАРАДИН (О.Ш. „Јован Дучић“) - ПУЦКАРОШ)."
            },
            {
                "text": "Сматрамо да ће предложени ред вожње, уз планиране капацитете задовољити превозне захтеве наших корисника."
            },
            {
                "text": "НОВА ГРАДСКА АУТОБУСКА ЛИНИЈА БРОЈ 3Б (ПЕТРОВАРАДИН О.Ш. „Ј. ДУЧИЋ“ – ПУЦКАРОШ)"
            },
            {
                "text": "Обавештавамо вас да од 01.09.2020. год. у систему јавног превоза путника ЈГСП „Нови Сад“ почиње да саобраћа нова градска аутобуска линија број 3Б Петроварадин О.Ш. „ЈОВАН ДУЧИЋ“ - Пуцкарош."
            },
            {
                "text": "СМЕР А (Петроварадин О.Ш. „Ј. Дучић“ – Пуцкарош): Паркинг ресторана „Траг“(окретница) – Прерадовићева – Карловачки друм – Занош – Томе Маретића – Бреза - Павла Ристића."
            },
            {
                "text": "Аутобуска стајалишта у СМЕРУ А:\n\nПРЕРАДОВИЋЕВА (О.Ш. „ЈОВАН ДУЧИЋ“),\n\nПРЕРАДОВИЋЕВА (РАЧКОГ),\n\nПЕТРОВАРАДИН (ЖЕЛЕЗНИЧКА СТАНИЦА),\n\nТЕКИЈЕ (БЕНЗИНСКА ПУМПА),\n\nБРЕЗА (ТОМЕ МАРЕТИЋА)."
            },
            {
                "text": "СМЕР Б (Пуцкарош - Петроварадин О.Ш. „Ј. Дучић“): Павла Ристића - Карловачки друм - Прерадовићева - Паркинг ресторана „Траг“(окретница)."
            },
            {
                "text": "Аутобуска стајалишта у СМЕРУ Б:\n\nБРЕЗА (ТОМЕ МАРЕТИЋА),\n\nБРЕЗА (ПАВЛА РИСТИЋА), \n\nТЕКИЈЕ (НАВИП),\n\nПЕТРОВАРАДИН (ЖЕЛЕЗНИЧКА СТАНИЦА),\n\nПРЕРАДОВИЋЕВА (ШЕНОИНА)."
            }
        ]
    },
    {
        "date": "24.01.2020",
        "title": "ЛИНИЈА 6А – ПРИВРЕМЕНА ИЗМЕНА ОД 28.01.",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве Града Новог Сада, од 28. јануара 2020.године поново се пушта у саобраћај линија број 6А (Адице-ОШ “Марија Трандафил“ Ветерник), али на привремено измењеној траси због радова на изградњи доводника воде за Бегеч, које изводи ЈКП „Водовод и канализација“ у Ветерничкој улици у Адицама и Дунавској улици у насељу Фештер. До успостављања услова за кретање возила јавног превоза путника редовном трасом аутобуски саобраћај ће се одвијати на следећи начин:\n\nСМЕР АДИЦЕ - ОШ“МАРИЈА ТРАНДАФИЛ“\n\nОд раскрснице улица Ветерничке и Бранка Ћопића аутобуси саобраћају право Улицом Бранка Ћопића, скрећу лево у Бањалучку улицу, десно у Смедеревску улицу, десно у Улицу Симе Шолаје, лево у Улицу Бранка Ћопића, затим десно у Улицу Ћирила и Методија, лево у Улицу Фејеш Кларе, лево на Булевар Патријарха Павла, лево на Футошки пут, настављају Новосадским путем одакле скрећу лево у Дунавску улицу, десно у Паунову улицу до ОШ „Марија Трандафил“.\n\nАутобуска стајалишта на којима се зауставља аутобус:\n\n- Привремено стајалиште у зони раскрснице улица Ветерничка и Бранка Ћопића\n\n- Бањалучка-Бранка Ћопића\n\n- Смедеревска-Бањалучка\n\n- Симе Шолаје-Жикице Јовановића\n\n- Ветерничка-Фештер ОШ „Марија Трандафил“.\n\nСМЕР ОШ“МАРИЈА ТРАНДАФИЛ“ - АДИЦЕ\n\nОд ОШ „Марија Трандафил“ аутобуси скрећу лево у Паунову улицу, затим лево у Дунавску улицу, десно на Новосадски пут, настављају Футошким путем, скрећу десно на Булевар патријарха Павла, десно у Улицу Горана Ковачића, затим Улицом Бранка Ћопића до Ветерничке улице. \n\nАутобуска стајалишта на којима се зауставља аутобус:\n\n- Ветерничка- Фештер ОШ „Марија Трандафил“\n\n- Бранка Ћопића-Симе Шолаје\n\n- Привремено стајалиште у зони раскрснице улица Ветерничка и Бранка Ћопића."
            }
        ]
    }
]
