[
  {
    "date": "23.11.2018",
    "title": "УКИДАЊЕ СТАЈАЛИШТА ИСПРЕД \nСНП 24.11. ОД 20:30 ДО 21:15 ЧАСОВА",
    "sections": [
      {
        "text": "У суботу, 24. 11.2018. године, у Успенској улици од 20:30 до 21:15 укидају се стајалишта испред Српског народног позоришта (СНП). Линије 1, 3, 5, 8 у смеру према Темеринској и Кисачкој улици у наведеном периоду не заустављају се испред СНП, већ на следећем стајалишту. Линије 12,14 не заустављају се испред СНП, већ на терминалу у Шафариковој улици, где ишчекују време за наредни полазак."
      }
    ]
  },
  {
    "date": "21.11.2018",
    "title": "ЛИНИЈЕ 3,13 - ПРОДУЖЕНА ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ ДО 15. ДЕЦЕМБРА",
    "sections": [
      {
        "text": "У складу са решењем Градске управе за саобраћај и путеве, због радова на реконструкцији топловода у улици Јанка Чмелика привремена измена трасе аутобуских линија број 3 и 13  продужава се до 15. децембра 2018. године. Аутобуси на овим линијама мењају трасу кретања на следећи начин:"
      },
      {
        "subtitle": "ЛИНИЈА БРОЈ 3",
        "text": "Смер из Петроварадина: \nОд раскрснице улица Корнелија Станковића и Миленка Грчића аутобуси саобраћају право Улицом Корнелија Станковића до кружног тока у раскрсници Булевара Европе и Корнелија Станковића, на кружном току полукружно се окрећу и издржавају време до наредног поласка на аутобуском стајалишту у Улици Корнелија Станковића-Булевар Европа (стајалиште линије број 7а). \n\nСмер са Детелинаре: \nАутобуси као полазно стајалиште користе стајалиште у Улици Корнелија Станковића-Булевар Европа (стајалиште линије број 7а), саобраћају право Улицом Корнелија Станковића и даље настављају редовном трасом кретања."
      },
      {
        "subtitle": "ЛИНИЈА БРОЈ 13",
        "text": "Смер са Универзитета: \nАутобуси саобраћају Булеваром Европе до кружног тока у раскрсници Булевара Европе и Корнелија Станковића, на кружном току полукружно се окрећу и издржавају време до наредног поласка на аутобуском стајалишту на Булевару Европе-Булевар војводе Степе. \n\nСмер са Детелинаре: \nАутобуси као полазно стајалиште користе стајалиште у Улици Булевар Европа-Булевар војводе Степе, саобраћају право Булеваром Европе и даље настављају редовном трасом кретања."
      }
    ]
  },
  {
    "date": "16.11.2018",
    "title": "ЛИНИЈЕ 1, 15 И 35 – ПРИВРЕМЕНА ИЗМЕНА ТРАСА ОД 25.ОКТОБРА",
    "sections": [
      {
        "text": "У складу са решењем Градске управе за саобраћај и путеве до 15. децембра одређена је нова привремена траса линија 1, 15 и 35 због радова на рехабилитацији моста преко канала ДТД на Сентандрејском путу у Новом Саду. Аутобуси на овим линијама мењају трасу кретања на следећи начин:"
      },
      {
        "subtitle": "ЛИНИЈЕ БРОЈ 1 И 35",
        "text": "СМЕР СА КЛИСЕ \nПоред већ измењеног дела трасе (30. августа) аутобуси са Клисанског пута скрећу десно у Приморску улицу, затим десно према кружној раскрсници са Булеваром Европе којим долазе до кружне раскрснице и искључења за зону Југ, настављају Привредниковом улицом, скрећу десно на Пут новосадског партизанског одреда до раскрснице са Сентандрејским путем и даље настављају редовном трасом кретања. \n\nСМЕР ПРЕМА КЛИСИ \nОд раскрснице Сентандрејски пут и Пут Новосадског партизанског одреда аутобуси саобраћају лево Путем новосадског партизанског одреда, лево Привредниковом улицом, затим десно према кружној раскрсници са Булеваром Европе којим долазе до кружне раскрснице и искључења за зону Север, те Приморском улицом долазе до раскрснице са Клисанским путем и даље настављају већ измењеном (30. августа) трасом кретања. "
      },
      {
        "subtitle": "ЛИНИЈА БРОЈ 15",
        "text": "СМЕР СА КЛИСЕ \nАутобуси од кружне раскрснице улица Сентандрејски пут и Приморске настављају право Приморском улицом, десно на Темерински пут преко Темеринског моста, десно у Партизанску улицу па лево у Кисачку улицу и даље настављају редовном трасом кретања.\n\nСМЕР ПРЕМА КЛИСИ \nОд раскрснице улица Булевар Јаше Томића и Кисачке аутобуси саобраћају десно у Кисачку улицу, лево у Улицу Јована Цвијића, лево у Темеринску улицу, даље Темеринским путем до Приморске улице, лево у Приморску улицу до кружне раскрснице и даље настављају редовном трасом кретања."
      }
    ]
  }
]