[
  {
    "date": "19.09.2019",
    "title": "ЛИНИЈЕ 7А, 7Б, 10, 11А, 11Б, 14, 41, 42, 43, 44, 51А, 51Б - ПОВРАТАК НА РЕДОВНУ ТРАСУ",
    "sections": [
      {
        "text": "Аутобуси на линијама број 7А, 7Б, 10, 11А, 11Б, 14, 41 ,42, 43, 44, 51А и 51Б од 19. 09. од 9 часова саобраћају редовном трасом саобраћања. \n\nУслови за повратак на редовну трасу стекли су се отварањем за саобраћај по једне траке на Булевару Јаше Томића."
      }
    ]
  },
  {
    "date": "10.09.2019",
    "title": "ЛИНИЈА 13 – ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ НА ЛИМАНУ",
    "sections": [
      {
        "text": "ЈГСП „Нови Сад“ обавештава путнике да ће траса аутобускe линијe број 13 привремено бити измењена од 11. до 21. септембра 2019. године због радова на реконструкцији вреловода на раскрсници Булевар цара Лазара/Др Симе Милошевића. \n\nУ складу са решењем Градске управе за саобраћај и путеве, аутобуски саобраћај на линији број 13 одвијаће се на следећи начин:\n\nСМЕР А (Детелинара - Универзитет) \n\nОд Булевара цара Лазара аутобуси ће скретати десно у Фрушкогорску улицу, настављати даље до раскрснице са Јиречековом улицом, одакле ће скретати лево у Јиречекову улицу, затим опет лево у Др Симе Милошевића улицу до кружног тока у раскрсници улица Др Симе Милошевића и Др Илије Ђуричића, одакле ће се враћати до стајалишта Универзитет/Др Симе Милошевића, где ће се чекати време наредног поласка. \n\nСМЕР Б (Универзитет - Детелинара) \n\nАутобуси ће саобраћати редовном трасом."
      }
    ]
  },
  {
    "date": "29.08.2019",
    "title": "НОВИ РЕД ВОЖЊЕ ОД 1. СЕПТЕМБРА",
    "sections": [
      {
        "text": "Од 1. септембра аутобуси ЈГСП „Нови Сад“ саобраћаће по новом реду вожње, који подразумева већи број полазака, усклађених са потребама путника у наредном периоду. Осим временских корекција, новина је измена на траси линије број 2 на Новом насељу, с озбиром на новоизграђени Булевар Бате Бркића (од Булевара Јована Дучића до Футошког пута). \n\nЈГСП „Нови Сад“ је прилагодио јавни саобраћај новонасталој урбанистичкој целини преусмеравањем трасе кретања аутобуса на линији број 2 Центар – Ново Насеље кроз новоизграђену саобраћајницу на којој се налазе 4 аутобуска стајалишта. На овај начин повећана је приступачност услуге јавног превоза грађанима овог дела Новог Сада. \n\nТРАСА ИЗМЕЊЕНЕ ЛИНИЈЕ БРОЈ 2 (Центар – Ново насеље)\n\nСМЕР А: Успенска – Јеврејска – Футошка - Футошки пут - Булевар Слободана Јовановића - Булевар Јована Дучића - Бате Бркића - Футошки пут – Булевар кнеза Милоша - Булевар Јована Дучића (окретница Ново насеље).\n\nСМЕР Б: Булевар Јована Дучића (окретница Ново насеље) – Булевар кнеза Милоша - Футошки пут - Бате Бркића – Булевар Јована Дучића – Булевар Слободана Јовановића -Футошки пут – Футошка - Јеврејска –Успенска.\n\nНа линији број 2 неће се користити досадашње аутобуско стајалиште Булевар Јована Дучића/Браће Дроњак у смеру ка Новом насељу."
      }
    ]
  },
  {
    "date": "10.05.2019",
    "title": "НОВА ГРАДСКА ЛИНИЈА БРОЈ 20 (ЖЕЛЕЗНИЧКА СТАНИЦА-ЛЕСНИНА)",
    "sections": [
      {
        "text": "ЈГСП „Нови Сад“ од 16. 05. 2019. године уводи градску аутобуску линију 20 на релацији Железничка станица – Робна кућа „Леснина“. У наредном периоду надлежни у предузећу свакодневно ће пратити функционисање нове линије, након чега ће бити урађена економска анализа и утврдиће се оправданост даљег превоза путника на линији 20.\n\nПојединачна карта за превоз на линији 20 износи 65 динара.\n\nТраса линије\n\nСМЕР А (Ж.станица-Леснина) \n\nЖ.станица (стајалиште за Буковац) - Булевар Јаше Томића - Кисачка улица - Партизанска улица - Темеринска улица - Темерински пут - скретање десно на траку аутопута до робне куће „Леснина“.\n\nСМЕР Б (Леснина - Ж.станица)\n\nЛеснина - трака аутопута до петље за Београд - трака до Темеринске петље - Темерински пут - Темеринска улица - Партизанска улица – Кисачка улица - Булевар Јаше Томића - Железничка станица.\n\nАутобуска стајалишта у смеру А (Ж.станица-Леснина)\n\nЖ.СТАНИЦА (стајалиште за Буковац) - КИСАЧКА/ ПОДВОЖЊАК - ТЕМЕРИНСКА/ ПУТ ШАЈКАШКОГ ОДРЕДА - ТЕМЕРИНСКА/МОСТ КАНАЛ ДТД – ТЕМЕРИНСКА/ВИДОВДАНСКО НАСЕЉЕ - ТЕМЕРИНСКА/НАЈЛОН ПИЈАЦА - ТЕМЕРИНСКИ ПУТ/ОТОКАРА КЕРШОВАНИЈА - ТЕМЕРИНСКИ ПУТ/МАЈКЕ ЈУГОВИЋА - ТЕМЕРИНСКИ ПУТ/ ПАЈЕ РАДОСАВЉЕВА - ТЕМЕРИНСКИ ПУТ/ ДЕЧАНСКА - ТЕМЕРИНСКИ ПУТ/САВСКА - ЛЕСНИНА\n\nАутобуска стајалишта у смеру Б (Леснина - Ж.станица)\n\nЛЕСНИНА - ТЕМЕРИНСКИ ПУТ/ НАДВОЖЊАК - ТЕМЕРИНСКИ ПУТ/САВСКА - ТЕМЕРИНСКИ ПУТ/ВЕЛЕБИТСКА - ТЕМЕРИНСКИ ПУТ/ПАЈЕ РАДОСАВЉЕВА - ТЕМЕРИНСКИ ПУТ/МАЈКЕ ЈУГОВИЋА - ТЕМЕРИНСКИ ПУТ/ОТОКАРА КЕРШОВАНИЈА - ТЕМЕРИНСКА/НАЈЛОН ПИЈАЦА – ТЕМЕРИНСКА/ВИДОВДАНСКО НАСЕЉЕ - ТЕМЕРИНСКА/ШАЈКАШКА – ПАРТИЗАНСКА/ТЕМЕРИНСКА - СЕНТАНДРЕЈСКИ ПУТ/ПАРТИЗАНСКА - ЖЕЛЕЗНИЧКА СТАНИЦА"
      },
      {
        "text": "Ред вожње\n\nРадни дан и субота\n\nЖелезничка станица-Леснина: 07:30; 09:00; 11:30; 14:30; 17:00; 18:30\n\nЛеснина – Железничка станица: 08:00; 09:30; 12:00; 15:00; 17:30; 19:30; 20:30\n\nНедеља\n\nЖелезничка станица-Леснина: 07:30; 09:00; 12:00; 15:00\n\nЛеснина-Железничка станица: 08:00; 09:30; 12:30; 16:30; 17:30"
      }
    ]
  }
]