[
    {
        "date": "31.08.2020",
        "title": "ОД 01. СЕПТЕМБРА 2020. ГОДИНЕ ЈЕСЕЊИ РЕД ВОЖЊЕ И НОВА ГРАДСКА АУТОБУСКА ЛИНИЈА 3Б",
        "sections": [
            {
                "text": "Од 1. септембра 2020. године, аутобуси ЈГСП \"Нови Сад\" саобраћаће по „Јесењем“ реду вожње. Нови ред вожње подразумева временске корекције аутобуских полазака, усклађене са потребама корисника услуга превоза у наредним месецима. Сваке године по завршетку лета потребе за јавним превозом се повећавају, због повратка са годишњих одмора, почетка школске године и сл., па у складу са тим прилагођава се и ред вожње. То значи да ће на улицама града и приградских насеља бити више аутобуса у односу на летњи ред вожње."
            },
            {
                "text": "Новина у односу на претходни ред вожње јесте увођење нове градске линије број 3Б (ПЕТРОВАРАДИН (О.Ш. „Јован Дучић“) - ПУЦКАРОШ)."
            },
            {
                "text": "Сматрамо да ће предложени ред вожње, уз планиране капацитете задовољити превозне захтеве наших корисника."
            },
            {
                "text": "НОВА ГРАДСКА АУТОБУСКА ЛИНИЈА БРОЈ 3Б (ПЕТРОВАРАДИН О.Ш. „Ј. ДУЧИЋ“ – ПУЦКАРОШ)"
            },
            {
                "text": "Обавештавамо вас да од 01.09.2020. год. у систему јавног превоза путника ЈГСП „Нови Сад“ почиње да саобраћа нова градска аутобуска линија број 3Б Петроварадин О.Ш. „ЈОВАН ДУЧИЋ“ - Пуцкарош."
            },
            {
                "text": "СМЕР А (Петроварадин О.Ш. „Ј. Дучић“ – Пуцкарош): Паркинг ресторана „Траг“(окретница) – Прерадовићева – Карловачки друм – Занош – Томе Маретића – Бреза - Павла Ристића."
            },
            {
                "text": "Аутобуска стајалишта у СМЕРУ А:\n\nПРЕРАДОВИЋЕВА (О.Ш. „ЈОВАН ДУЧИЋ“),\n\nПРЕРАДОВИЋЕВА (РАЧКОГ),\n\nПЕТРОВАРАДИН (ЖЕЛЕЗНИЧКА СТАНИЦА),\n\nТЕКИЈЕ (БЕНЗИНСКА ПУМПА),\n\nБРЕЗА (ТОМЕ МАРЕТИЋА)."
            },
            {
                "text": "СМЕР Б (Пуцкарош - Петроварадин О.Ш. „Ј. Дучић“): Павла Ристића - Карловачки друм - Прерадовићева - Паркинг ресторана „Траг“(окретница)."
            },
            {
                "text": "Аутобуска стајалишта у СМЕРУ Б:\n\nБРЕЗА (ТОМЕ МАРЕТИЋА),\n\nБРЕЗА (ПАВЛА РИСТИЋА), \n\nТЕКИЈЕ (НАВИП),\n\nПЕТРОВАРАДИН (ЖЕЛЕЗНИЧКА СТАНИЦА),\n\nПРЕРАДОВИЋЕВА (ШЕНОИНА)."
            }
        ]
    },
    {
        "date": "12.08.2020",
        "title": "ИЗМЕНА ТРАСЕ ЛИНИЈА БРОЈ 1, 5, 8, 11Б И 17",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве (број:IV-34-4011/20 ) одређује се привремена измена трасе аутобуских линија број 1, 5, 8, 11б и 17 због санације хаварије на вреловоду испред објекта у Улици Јована Суботића бр. 21 у Новом Саду. Измењен режим саобраћајних линија важи од 13. до 16. августа 2020.године.\n\nАутобуси на линија број 1, 5, 8, 11б и 17 мењају трасу кретања:"
            },
            {
                "text": "ЛИНИЈЕ БРОЈ 5 и 11б (смер ка Центру)\n\nОд раскрснице Улица Темеринске и Кисачке аутобуси саобраћају десно у Кисачку улицу, лево на Булевар Краља Петра I, лево у Улицу Браће Јовандић, даље улицама Житни трг и Војводе Бојовића, десно у Улицу Јована Суботића и даље аутобуси на линији број 5 настављају редовном трасом кретања, а аутобуси на линији 11б настављају важећом измењеном трасом.\n\nУ смеру од Центра аутобуси на линији број 5 саобраћају редовном трасом, а аутобуси на линији 11а саобраћају важећом измењеном трасом."
            },
            {
                "text": "ЛИНИЈЕ БРОЈ 1 и 17 (смер ка Центру)\n\nОд раскрснице Улица Кисачке и Булевара Краља Петра I аутобуси саобраћају десно на Булевар Краља Петра I, лево у Улицу Браће Јовандић, даље улицама Житни трг и Војводе Бојовића, десно у Улицу Јована Суботића и даље настављају редовном трасом кретања.\n\nУ смеру од Центра аутобуси на линији број 1 саобраћају редовном трасом."
            },
            {
                "text": "ЛИНИЈА БРОЈ 8 (смер са Новог Насеља)\n\nОд раскрснице Булевара Краља Петра I Улице Браће Јовандић аутобуси саобраћају десно у Улицу Браће Јовандић, даље саобраћају улицама Житни трг и Војводе Бојовића, десно у Улицу Јована Суботића и даље настављају редовном трасом кретања.\n\nУ смеру са Штранда аутобуси саобраћају редовном трасом."
            },
            {
                "text": "АУТОБУСИ НА ЛИНИЈИ БРОЈ 1, 5, 8, 11б и 17 НА ИЗМЕЊЕНОМ ДЕЛУ ТРАСЕ КОРИСТЕ РЕДОВНА СТАЈАЛИШТА ДРУГИХ ЛИНИЈА."
            }
        ]
    },
    {
        "date": "31.07.2020",
        "title": "ИЗМЕНА ТРАСЕ ЛИНИЈА БРОЈ 3 И 13",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве (број:IV-34-3010/20 ) одређује се привремена измена трасе аутобуских линија број 3 и 13 због радова на реконструкцији вреловодног прикључкла за објекат у улицама Облачића Рада, Миленка Грчића, Филипа Филиповића и Старине Новака у Новом Саду. Измењен режим саобраћајних линија важи од 03. до 15. августа 2020.године.Аутобуси на овим линијама мењају трасу кретања:"
            },
            {
                "text": "ЛИНИЈА БРОЈ 3"
            },
            {
                "text": "Смер из Петроварадина: Од раскрснице улица Корнелија Станковића и Миленка Грчића аутобуси саобраћају право Улицом Корнелија Станковића до кружног тока у раскрсници Булевара Европе и Корнелија Станковића, на кружном току врше полукружно окретање и издржавају време до наредног поласка на аутобуском стајалишту у Улици Корнелија Станковића-Булевар Европа (стајалиште линије број 7а)."
            },
            {
                "text": "Смер са Детелинаре: Аутобуси као полазно стајалиште користе стајалиште у Улици Корнелија Станковића-Булевар Европа (стајалиште линије број 7а), саобраћају право Улицом Корнелија Станковића и даље настављају редовном трасом кретања."
            },
            {
                "text": "ЛИНИЈА БРОЈ 13"
            },
            {
                "text": "Смер са Универзитета: Аутобуси саобраћају Булеваром Европе до кружног тока у раскрсници Булевара Европе и Корнелија Станковића, на кружном току врше полукружно окретање и издржавају време до наредног поласка на аутобуском стајалишту на Булевару Европе-Бул. војводе Степе."
            },
            {
                "text": "Смер са Детелинаре: Аутобуси као полазно стајалиште користе стајалиште у Улици Булевар Европа-Бул.војводе Степе, саобраћају право Булеваром Европе и даље настављају редовном трасом кретања."
            }
        ]
    },
    {
        "date": "27.07.2020",
        "title": "ИЗМЕНА ТРАСЕ ЛИНИЈА 32 И 33",
        "sections": [
            {
                "text": "Због реконструкције на делу саобраћајнице државног пута IIA 102 кроз Темерин, од понедељка 27.07.2020.г. од 7:00 часова одређује се привремена измена трасе аутобуске линија 32 и 33 у две фазе, и то:"
            },
            {
                "text": "I фаза од 27.07.2020.г. до 01.08.2020.г."
            },
            {
                "text": "Аутобуси на линијама 32 и 33 скраћују редовну трасу тако што ће користити стару аутобуску окретницу наспрам „Католичке цркве“ у Новосадској улици, за окретање и чекање времена до наредног поласка."
            },
            {
                "text": "II фаза од 01.08.2020.г. до 10.08.2020.г."
            },
            {
                "text": "Аутобуси на линији 33 не саобраћају до Телепа у Темерину."
            },
            {
                "text": "Аутобуси на линији 32 након последњег стајалишта „Темерин V- Марка Орешковића“ аутобус скреће десно у улицу Чаки Лајоша и испушта путнике на стајалишту линије 33 „Темерин VI - Чилаг / Чаки Лајоша“, затим празан аутобус иде лево у улицу Народног Фронта, лево у улицу Иве Лоле Рибара и коначно лево у Новосадску улицу."
            },
            {
                "text": "Почетно стајалиште и чекање наредног поласка према Новом Саду је на стајалишту (Темерин VI – Чилаг) у Новосадској улици."
            },
            {
                "text": "СВИ ПОЛАСЦИ ИЗ ТЕМЕРИНА У ОБЕ ФАЗЕ ТОКОМ ТРАЈАЊА ИЗМЕЊЕНОГ РЕЖИМА, САОБРАЋАЈУ ПО РЕДУ ВОЖЊЕ СА ИЗМЕЊЕНОГ ПОЛАЗНОГ СТАЈАЛИШТА."
            }
        ]
    },
    {
        "date": "14.07.2020",
        "title": "ЛИНИЈА 13 – ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ ОД 15.07.",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве, одређује се привремена измена трасе аутобуске линије број 13. Због радова на реконструкцији вреловода у улицама Војвођанској, Ласла Гала, Браће Рибникара, Мише Димитријевића и Данила Киша, од 15. јула до 30. септембра на линији број 13 у оба смера мења се траса кретања на следећи начин:\n\nУМЕСТО УЛИЦАМА МИШЕ ДИМИТРИЈЕВИЋА, БРАЋЕ РИБНИКАР И БУЛЕВАР ОСЛОБОЂЕЊА, АУТОБУСИ ЋЕ САОБРАЋАТИ БУЛЕВАРОМ ЦАРА ЛАЗАРА.\n\nНА ИЗМЕЊЕНОМ ДЕЛУ ТРАСЕ КОРИСТИЋЕ СЕ ПОСТОЈЕЋА СТАЈАЛИШТА ДРУГИХ ЛИНИЈА."
            }
        ]
    },
    {
        "date": "03.07.2020",
        "title": "НОВА ОКРЕТНИЦА НА НОВОМ НАСЕЉУ",
        "sections": [
            {
                "text": "Аутобуси на линијама 2, 7А, 7Б, 8, 9, 18А и 18Б, чије трасе завршавају на Новом насељу, почели су да саобраћају до новоизграђене, кружне раскрснице на Булевару Јована Дучића. Као последње долазно аутобуско стајалиште користи се ново, обележено стајалиште пре кружне раскрснице, после кога аутобуси издржавају време до наредног поласка (пре кружне раскрснице на Булевару Јована Дучића). После окретања на кружној раскрсници, користи се новоизграђено стајалиште као ново полазно стајалиште."
            }
        ]
    },
    {
        "date": "29.05.2020",
        "title": "ОД 01. ЈУНА ЛЕТЊИ РЕД ВОЖЊЕ",
        "sections": [
            {
                "text": "ЈГСП „Нови Сад“ обавештава путнике да од 01. јуна 2020. године аутобуси саобраћају по организацији превоза за летњи период. Нови ред вожње подразумева временске корекције аутобуских полазака, усклађене са потребама корисника услуга превоза у наредним месецима. \n\nОснов за организацију превоза у летњем периоду је очекивано смањење броја путника због коришћења годишњих одмора и летњег распуста у школама и на факултетима."
            }
        ]
    },
    {
        "date": "30.04.2020",
        "title": "ЛИНИЈЕ 6, 11А, 11Б – ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ ОД 04.05.",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве (број:IV-34-8511/19-4) одређује се привремена измена трасе аутобуских линија број 6, 11А и 11Б због радова на реконструкцији Улице Марка Миљановау Новом Саду. Измењен режим саобраћајних линија на снази је 4. маја до 31. августа 2020. године. Аутобуси мењају трасу кретања на следећи начин:\n\nЛИНИЈА БРОЈ 6 (ОБА СМЕРА)\n\nОд раскрснице Улице Марка Миљанова и Београдског кеја аутобуси саобраћају Београдским кејом  до раскрснице са Улицом Бајчи Жилинског , те се испред објекта „Данубиуса“ окрећу и издржавају време до наредног поласка.\n\nЛИНИЈЕ БРОЈ  11А и 11Б (ОБА СМЕРА)\n\nЛинија 11А:  Аутобуси са Београдског кеја скрећу лево на Трг незнаног јунака, десно на Булевар Михајла Пупина, настављају Успенском улицом, Улицом Јована Суботића, Темеринском улицом, скрећу лево у Улицу Јована Цвијића одакле саобраћају редовном трасом кретања.\n\nЛинија 11Б: Од раскрснице улица Јована Цвијића и Темеринске аутобуси скрећју десно у Темеринску улицу, настављају улицама Јована Суботића, Успенска, Булевар Михајла Пупина, скрећу десно на Трг Незнаног јунака, десно на Кеј жртава рације одакле саобраћају редовном трасом кретања.\n\nАУТОБУСИ НА ЛИНИЈАМА БРОЈ 6, 11А и 11Б НА ИЗМЕЊЕНОМ ДЕЛУ ТРАСЕ КОРИСТЕ РЕДОВНА СТАЈАЛИШТА ДРУГИХ ЛИНИЈA."
            }
        ]
    },
    {
        "date": "15.03.2020",
        "title": "ПРИВРЕМЕНО УКИДАЊЕ ЂАЧКИХ ПОЛАЗАКА ОД 16. 03.",
        "sections": [
            {
                "text": "Од 16. 03. привремено се укидају поласци који су у реду вожње означени као ђачки. Ова привремена мера донесена је због проглашења ванредног стања и обустављања наставе у школама."
            }
        ]
    },
    {
        "date": "29.01.2020",
        "title": "ЛИНИЈА 3А – ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ ОД 01.02.",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве, од 01. фебруара до 01. септембра 2020. године привремено се мења траса аутобуске линије број 3A (Ж.станица-„Победа“). Због радова на реконструкцији подвожњака у Шеноиној улици у Петроварадину, аутобуски саобраћај на линији 3А одвијаће се на следећи начин:\n\nСМЕР ОД Ж.СТАНИЦЕ \n\nОд раскрснице улица Шеноине и Раде Кончара аутобуси скрећу десно у Улицу Раде Кончара, где је постављено привремено стајалиште.\n\nСМЕР ИЗ ПЕТРОВАРАДИНА\n\nОд привременог аутобуског стајалишта у Улици Раде Кончара аутобуси саобраћају Улицом Раде Кончара, скрећу десно у Улицу Јураја Крижанића до раскрснице са Рељковићевом улицом и даље настављају редовном трасом кретања.\n\nНА ИЗМЕЊЕНОМ ДЕЛУ ТРАСЕ КОРИСТИ СЕ ПРИВРЕМЕНО АУТОБУСКО СТАЈАЛИШТЕ У УЛИЦИ РАДЕ КОНЧАРА-ШЕНОИНА."
            }
        ]
    }
]
