[
    {
        "date": "28.04.2021",
        "title": "РЕД ВОЖЊЕ ЗА ПРЕДСТОЈЕЋЕ ПРАЗНИКЕ",
        "sections": [
            {
                "text": "30.април: ред вожње за недељу (линија 5Н не саобраћа, на линији број 17 последњи полазак из „БИГ“ тржног центра је у 18:35 часова, линија број 20 саобраћа редовно)\n\n1.мај: ред вожње за недељу (линија 5Н и 20 не саобраћају, линија 17 саобраћа редовно)\n\n2.мај: ред вожње за недељу (линија 5Н, 17 и 20 не саобраћају)\n\n3.мај: ред вожње за недељу (линија 5Н не саобраћа, линије 17 и 20 саобраћају редовно)\n\n4.мај: ред вожње за недељу (линија 5Н не саобраћа, линије 17 и 20 саобраћају редовно)"
            }
        ]
    },
    {
        "date": "30.03.2021",
        "title": "ОД 1. АПРИЛА НОВИ РЕД ВОЖЊЕ",
        "sections": [
            {
                "text": "ЈГСП „Нови Сад“ обавештава кориснике услуга превоза да 1. априла ступа на снагу нова организација превоза. Како би успешно биле задовољене потребе и захтеви корисника услуга превоза у наредном периоду, урађене су временске корекције полазака."
            }
        ]
    },
    {
        "date": "08.03.2021",
        "title": "ЛИНИЈА 12 – ПРИВРЕМЕНА ИЗМЕНА ТРАСЕ НА ТЕЛЕПУ",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве, од 9. марта до 9. маја 2021.године одређује се привремена измена трасе аутобуске линије број 12 због радова на изградњи кабловског вода у Улици Фејеш Кларе:\n\nСМЕР Центар-Телеп\n\nОд раскрснице улица Хероја Пинкија и Морнарске аутобуси саобраћају десно у Морнарску улицу, лево у Улицу Ћирила и Методијa до раскрснице са Улицом Фејеш Кларе и даље настављају редовном трасом кретања.\n\nСМЕР Телеп-Центар\n\nОд раскрснице улица Ћирила и Методија и Фејеш Кларе аутобуси саобраћају право Улицом Ћирила и Методија, даље десно у Морнарску улицу, лево у Улицу Хероја Пинкија и даље настављају редовном трасом кретања.\n\nАУТОБУСИ НА ЛИНИЈИ БРОЈ 12 НА ИЗМЕЊЕНОМ ДЕЛУ ТРАСЕ КОРИСТЕ ТРИ ПРИВРЕМЕНА СТАЈАЛИШТА:\n\nМОРНАРСКА УЛИЦА ПРЕКО ПУТА КБР. 24\n\nЋИРИЛА И МЕТОДИЈА ИСПРЕД КБР. 74\n\nЋИРИЛА И МЕТОДИЈА ИСПРЕД КБР. 29"
            }
        ]
    },
    {
        "date": "26.02.2021",
        "title": "ПРИВРЕМЕНО УКИДАЊЕ СТАЈАЛИШТА ИСПРЕД СНП И „БАЗАРА“",
        "sections": [
            {
                "text": "У складу са решењем Градске управе за саобраћај и путеве, због извођења радова на изградњи-уређењу дела градског језгра, привремено се укидају аутобуска стајалишта у Успенској улици (испред Српског народног позоришта) и на Булевару Михајла Пупина (испред ТЦ „Базар“). \n\nАутобуси на линијама број 1, 2, 3, 5, 5Н, 8, 10, 12, 14, 15, 18А и 18Б неће се заустављати на стајалишту испред СНП-а од 01. 03. 2021. године до успостављања услова за поновно коришћење стајалишта.\n\nАутобуси на линијама 1, 3, 3А, 4, 6, 8, 12 и 18Б користиће привремено аутобуско стајалиште на Булевару Михајла Пупина 3 од 01. 03. 2021. године до успостављања услова за поновно коришћење стајалишта испред ТЦ „Базар“."
            }
        ]
    }
]
