[
  {
    "date": "18.12.2018",
    "title": "OD 24. 12. PRIVREMENO UKIDANjE ĐAČKIH POLAZAKA – LINIJA 6A NE SAOBRAĆA",
    "sections": [
      {
        "text": "Od 24. 12. 2018. godine do 14. januara 2019. godine privremeno se ukidaju polasci koji su u redu vožnje označeni kao „ĐAČKI“. \nU navedenom periodu neće saobraćati linija broj 6a (Adice-Veternik OŠ „Marija Trandafil“)."
      }
    ]
  },
  {
    "date": "1.12.2018",
    "title": "NOV RED VOŽNJE!",
    "sections": [
      {
        "text": "Red vožnje važi od od 1.12.2018"
      }
    ]
  },
  {
    "date": "16.11.2018",
    "title": "LINIJE 1, 15 I 35 – PRIVREMENA IZMENA TRASA OD 25.OKTOBRA",
    "sections": [
      {
        "text": "U skladu sa rešenjem Gradske uprave za saobraćaj i puteve do 15. decembra određena je nova privremena trasa linija 1, 15 i 35 zbog radova na rehabilitaciji mosta preko kanala DTD na Sentandrejskom putu u Novom Sadu. Autobusi na ovim linijama menjaju trasu kretanja na sledeći način:"
      },
      {
        "subtitle": "LINIJE BROJ 1 I 35",
        "text": "SMER SA KLISE \nPored već izmenjenog dela trase (30. avgusta) autobusi sa Klisanskog puta skreću desno u Primorsku ulicu, zatim desno prema kružnoj raskrsnici sa Bulevarom Evrope kojim dolaze do kružne raskrsnice i isključenja za zonu Jug, nastavljaju Privrednikovom ulicom, skreću desno na Put novosadskog partizanskog odreda do raskrsnice sa Sentandrejskim putem i dalje nastavljaju redovnom trasom kretanja. \n\nSMER PREMA KLISI \nOd raskrsnice Sentandrejski put i Put Novosadskog partizanskog odreda autobusi saobraćaju levo Putem novosadskog partizanskog odreda, levo Privrednikovom ulicom, zatim desno prema kružnoj raskrsnici sa Bulevarom Evrope kojim dolaze do kružne raskrsnice i isključenja za zonu Sever, te Primorskom ulicom dolaze do raskrsnice sa Klisanskim putem i dalje nastavljaju već izmenjenom (30. avgusta) trasom kretanja."
      },
      {
        "subtitle": "LINIJA BROJ 15",
        "text": "SMER SA KLISE \nAutobusi od kružne raskrsnice ulica Sentandrejski put i Primorske nastavljaju pravo Primorskom ulicom, desno na Temerinski put preko Temerinskog mosta, desno u Partizansku ulicu pa levo u Kisačku ulicu i dalje nastavljaju redovnom trasom kretanja.\n\nSMER PREMA KLISI \nOd raskrsnice ulica Bulevar Jaše Tomića i Kisačke autobusi saobraćaju desno u Kisačku ulicu, levo u Ulicu Jovana Cvijića, levo u Temerinsku ulicu, dalje Temerinskim putem do Primorske ulice, levo u Primorsku ulicu do kružne raskrsnice i dalje nastavljaju redovnom trasom kretanja."
      }
    ]
  }
]